[{"title": "استخدام مسئول دفتر با پاداش در یک شرکت معتبر در خراسان رضوی , استخدام کارمند اداری با بیمه در شرکت کلور در مشهد , استخدام تکنسین مکانیک در شرکت پلاستیران در تهران و البرز , استخدام پشتیبان فروش آرایشی بهداشتی با حقوق ثابت و بیمه در سعادت آباد , استخدام تکنسین فنی با بیمه و پاداش در شرکت اعلا نیرو در تهران , استخدام کارشناس تولید محتوا مسلط به امور حقوقی و ثبتی در تهران , Hiring Technical Team Lead (Remote) in Markazi , استخدام پشتیبان نرم‌ افزار در شرکت پیمان پردازش نیام در تهران , استخدام مشاور تحصیلی در یک موسسه آموزشی در تهران , استخدام مشاور تلفنی (دورکار) در شرکت اریکه دانش آریانا پارس در تهران , استخدام پزشک در مرکز زیبایی پانیذ در تهران , استخدام کمک حسابدار با بیمه و بیمه تکمیلی در شرکت ساعد تجارت خاورمیانه , استخدام مدیر فروش در کلینیک مدرن لیزر در اصفهان , استخدام ادمین اینستاگرام در شرکت مبینا سازه جنوب شرق در کرمان , Hiring Technical Team Lead (Remote) in Hormozgan , استخدام اپراتور و برنامه نویس فرز CNC در شرکت روهین تابان سپاهان در اصفهان , استخدام مربی انگلیسی با بیمه در مهد کودک انگلیسی زبان کندو در تهران , استخدام کمک حسابدار در یک عمده فروشی معتبر در تهران , استخدام حسابدار با بیمه در شرکت پیشه گستر نوین آریا در اصفهان , استخدام 4 عنوان شغلی در شرکت ESGTrade در تهران , استخدام حسابدار با بیمه در شرکت بزاز تجارت پارس در تهران , استخدام طراح وب سایت در شرکت نبض و درمان در تهران , استخدام حسابدار با بیمه در آرمان همراه ارتباطات آریا در تهران , استخدام کارمند فروش با حقوق، بیمه و سرویس در بازرگانی احمدپور در تهران , استخدام مهندس مکانیک و مهندس برق و الکترونیک در پارت لاستیک در خراسان رضوی , استخدام انباردار با بیمه در شرکت نیلا پخش بردیا در اصفهان , استخدام مسئول فنی تجهیزات پزشکی در یک شرکت معتبر در خراسان رضوی , استخدام کارشناس برنامه ریزی تولید در کارخانه تولیدی مبلمان نواکی در تهران , استخدام کارشناس کنترل کیفیت با بیمه و پاداش در شهرک صنعتی شیراز , استخدام مدیر فروش منطقه در گروه تولیدی ب آ در آذربایجان شرقی , استخدام راننده با نیسان در لوازم خانگی نور در آذربایجان شرقی , استخدام طراح صنعتی در شرکت تولیدی پاکت حباب ایمن در تهران , استخدام تحصیلدار با بیمه و بیمه تکمیلی در پیشرو صنعت نفت آسیا در تهران , استخدام راننده با ماشین با حقوق حدود 10 میلیون در خوزستان , استخدام سرپرست تحقیق و توسعه، کارشناس تحقیق و توسعه و مهندس شیمی در تهران , استخدام مهندس صنایع در شرکت مانا مهر شیمی در تهران , استخدام کارشناس  خدمات پس از  فروش در پروشات در مرکزی , استخدام کارمند اداری با بیمه در شرکت مهندسی درسان در کرج , استخدام فروشنده با حقوق ثابت، بیمه و پورسانت در شرکت تشک zest در تهران , استخدام کارشناس پشتیبانی سیستم های مالی و اداری با بیمه در تهران , استخدام کارشناس فروش تلفنی و مسئول دفتر در نوژن گستر گیل در گیلان , استخدام کارشناس مهندسی صنایع با بیمه، پاداش در گروه جی آی اس پی در تهران , استخدام تحصیلدار در شرکت فراسازه در تهران , استخدام حسابدار و کارگر ساده در شرکت فتوبهمن در تهران , استخدام کارشناس بهداشت محیط در شرکت سم گستر افق از البرز , استخدام کارشناس توسعه کسب و کار در شرکت تاکسی ماکسیم در نوشهر , استخدام مدیر فروش b2b در شرکت پانوآ در تهران , استخدام حسابدار در موسسه فرا دانش آراد ایرانیان در تهران , استخدام فروشنده با حقوق، بیمه و پورسانت در شرکت کاسپین مد در تهران , استخدام سرپرست فروش با پورسانت عالی، درآمد بالا، بیمه و پاداش در خوزستان , استخدام کارشناس فروش (مواد شیمیایی صنعتی) در تهران , استخدام کمک انباردار در شرکت لوازم خانگی بهینی در تهران , استخدام نقشه کش سازه در یک شرکت معتبر بین المللی در تهران , استخدام کارمند اداری با بیمه در شرکت صنعتی تابش تابلو شرق در تهران , استخدام رویت کار با بیمه، بیمه تکمیلی در یک شرکت معتبر در تهران , استخدام کارگر خدمات و دیگشویی با بیمه و بیمه تکمیلی در دونا کترینگ در تهران , استخدام بازاریاب مبتدی و حرفه ای در شرکت کارنو اندیشان ماد در تهران , استخدام مدیر فروش در شرکت صنایع تولیدی لوله سبز همگام در تهران , استخدام راننده با بیمه و بیمه تکمیلی در گروه سولیکو در آذربایجان شرقی , استخدام بازاریاب و ویزیتور با حقوق ثابت و پورسانت در نجف آباد , استخدام مدیر اجرایی در سالن زیبایی مانگو در سنندج , استخدام آبدارچی و نیروی خدماتی در شرکت کشاورز پلاس در محدوده جردن , استخدام کارشناس ارتباط با مشتری (CRM) در شرکت صنایع غذائی مهیا پروتئین , استخدام کارشناس فروش با حقوق تا 15 میلیون در دالیز تجارت خلیج فارس در تهران , استخدام حسابدار در شرکت مهان پلیمر قم در قم , استخدام نماینده علمی با حقوق ثابت، بیمه تکمیلی و پورسانت در شرکت پرگاس طب , استخدام کمک انباردار با بیمه در شرکت طبیعت سلولز سبز ماندگار در قم , استخدام کارشناس سرویس کوبرنتیز (Kubernetes) در هلدینگ گرین‌وب (ایران سرور) , استخدام مهندس کامپیوتر در شرکت بستنی اطمینان آذرگل در تبریز , استخدام حسابدار با بیمه در یک شرکت معتبر پیمانکاری در شیراز , استخدام کارشناس آزمایشگاه شیمی در یک شرکت معتبر تولیدی در اصفهان , استخدام کارشناس کنترل کیفی در یک شرکت معتبر در البرز , استخدام تکنسین تعمیرات تجهیزات نظارت تصویری در تدبیر اندیشان درسا در تهران , استخدام نگهبان در توسعه تجهیز بازرگانی مهر آزما طب آسیا در خراسان رضوی , استخدام جوشکار بابیمه و بیمه تکمیلی در شرکت فیزیک سازان ورزش لطیفی/ کمالشهر , استخدام پشتیبان دستگاه کارتخوان در پرداخت الکترونیک سامان در دلیجان , استخدام منشی با بیمه در شرکت چگال آب آرمان در تهران , استخدام رئیس حسابداری صنعتی در شرکت کیمیدارو در تهران , استخدام عکاس نیمه حرفه ای دکوراسیون داخلی در یک شرکت معتبر در 6 استان , استخدام کارشناس آزمایشگاه در یک شرکت معتبر در هرمزگان , استخدام مدیر دفتر فنی و پیمان رسیدگی در شرکت مهندسی پارت شهر آتی در تهران , استخدام مکانیک با بیمه و بیمه تکمیلی در شرکت کارا ماشین آرنا در تهران , استخدام کارشناس حسابداری با بیمه در شرکت تولیدی نوشابه ارم نوش در تهران , استخدام برق کار صنعتی با بیمه و بیمه تکمیلی در شرکت وینو پلاستیک در کمالشهر , استخدام مددکار اجتماعی در یک موسسه معتبر در تهران , استخدام کارشناس خرید بازرگانی داخلی در شرکت سورنا انتخاب برتر در تهران , استخدام کارمند اداری با بیمه در یک شرکت معتبر در تهران , استخدام کارشناس (مهندس) فروش مواد شیمیایی در تولیدی ظریف مصور در اصفهان , استخدام مسئول دفتر با بیمه در شرکت تدبیر فرایند غرب رستاک در تهران , استخدام بازاریاب و ویزیتور و کارشناس جمع‌ آوری اطلاعات در تهران , استخدام کارشناس حسابداری واحد خزانه در شرکت بتن سبک کیمیای بهروزی در تهران , استخدام نجار ماهر با بیمه، بیمه تکمیلی، سرویس و پاداش در شرکت مبلمان رُست , استخدام 5 عنوان شغلی در صنایع قوطی تبریز در آذربایجان شرقی , استخدام مهندس کامپیوتر در یک شرکت معتبر در قزوین , استخدام کارشناس آموزش با بیمه در گروه آموزشی تالیفی دکتر خلیلی در تهران , استخدام کارشناس بازاریابی حضوری با حقوق ثابت در یک شرکت معتبر در مشهد , استخدام منشی در شرکت طلیعه معماران آرتا در البرز , استخدام کارشناس فنی حوزه شبکه و حسابدار در شرکت خلیج فارس اطلاع رسان /بوشهر , استخدام مسئول کنترل کیفیت در شرکت صفر تا صد تجارت ایرانیان از تهران و البرز , استخدام اپراتور ورود اطلاعات در سایت در فروشگاه اینترنتی لوازم لوکس خودرو , ", "desc": "شرایط احراز   حداکثر سن: 30 سال  تحصیل‌کرده  پیگیر، منظم و مسئولیت پذیر  تسلط کامل به ورد و کامپیوتر  آشنا با حسابداری  پر انرژی و با انگیزه  دارای ذهن مثبت نگر  دارای روحیه کار تیمی  روابط عمومی بالا  خوش برخورد و دارای فن بیان مناسب  متعهد به موازین شرعی و اخلاقی  داشتن سابقه مزیت محسوب می‌گردد. , شرکت کلور جهت تکمیل کادر خود در استان‌ خراسان رضوی، شهر مشهد از افراد واجد شرایط زیر دعوت به همکاری می‌نماید.کارمند اداری , شرکت پلاستیران جهت تکمیل کادر خود در استان های تهران و البرز از افراد واجد شرایط زیر دعوت به همکاری می نماید.تکنسین مکانیک ,  , شرایط احراز   دارای مدرک کاردانی یا کارشناسی مهندسی ترجیحا در رشته های برق یا مکانیک  قابلیت انجام ماموریت شهرستان و حضور در پروژه ها در خارج از ساعات اداری  علاقمند به یادگیری کارهای فنی و دست به آچار  حداکثر سن 35 سال  وضعیت خدمت: پایان خدمت یا معافیت غیر پزشکی , شرایط احراز   دارای مدرک حقوق (ترجیحا)  روابط عمومی قوی  مسلط به ورد و اکسل و تایپ  دارای سابقه کار بیش از 1 سال در تولید محتوا  آشنایی به وردپرس و المنتور , .Green Web Holding invites the following qualified people to complete their staff  in MarkaziWe are looking for a Technical Team Lead (Remote). The mission of Holding GreenWeb Scholars is to provide reliable, intelligent, usable, transparent cloud services at a fair rate for the safe digital transformation of our customers' businesses. If you think your career goals are in line with our organizational goals and you are eager to work in a professional team, just send us your CV. We invite you to an ideal work environment, peace of mind, competitive rights, amenities, motivational programs, performance appraisals, job security, knowledge growth and attractive career path, and in short, a great environment awaits you.You can also share this good job opportunity with your capable friends to be effective in changing the course of their lives , شرایط احراز   مسلط به SQL  مسلط به Query نویسی  تسلط به Stimulsoft مزیت محسوب میشود , شرایط احراز   ساکن تهران  شرایط سنی 18 تا 28 سال  دارای روابط عمومی و فن بیان بالا  منظم و مسئولیت پذیر و متعهد  ترجیحا دارای سوابق کاری مرتبط  حداقل زمان مورد نیاز در هفته 35 ساعت مفید و حداقل 2 تا 3 روز نیاز به حضور فیزیکی در هفته (20 ساعت حضور در دفاتر مجموعه - 15 ساعت غیرحضوری)  ضمنا آموزش به صورت رایگان برای برگزیدگان انجام می‌شود , شرکت اریکه دانش آریانا پارس جهت تکمیل کادر خود در استان تهران از افراد واجد شرایط زیر دعوت به همکاری می نماید.مشاور تلفنی (دورکار) , شرایط احراز   جهت لاین کاشت مو و کاشت ابرو , شرایط احراز   پویا، پرانرژی  علاقه مند به توسعه فردی، شغلی و کار کردن با شرکتهای بین المللی در حوزه های نفت، گاز و پتروشیمی  امنیت شغلی و ارائه خدمات شغلی بلندمدت (حداقل 7 ساله)  سن: حداقل 26 و حداکثر 35 سال  دارای حداقل مدرک تحصیلی کارشناسی در رشته حسابداری، مدیریت مالی، امور بانکی و رشته های مرتبط  تسلط کامل به زبان انگلیسی  تسلط کامل بر حسابداری شرکت های بازرگانی و تولیدی  تسلط کامل بر همه شاخه های مالی (خزانه، حقوق و دستمزد، مالی، انبار و مالیاتی)  تجربه ثبت اسناد مالی و نحوه بایگانی مدارک  بررسی و تحلیل جریان موجودی کالا بر اساس fifo و lifo  تداوم و تعقیب و پیگیری در تمامی امور جاری به صورت اتوماتیک و سیستماتیک  توانایی برنامه ریزی و اولویت بندی کارها همراه با سرعت عمل  توانایی کار گروهی  ثبت و کنترل کلیه اسناد حسابداری  حفظ و نگهداری کلیه اسناد، مدارک، مکاتبات و گزارشات مربوطه با استفاده از روش بایگانی مناسب  پیگیری امور مالی  مفاصا بیمه و تنظیم لیست بیمه و ارسال لیست مالیات حقوق  شرکت در دفاعیه مالیاتی و تنظیم لایحه مالیاتی  همکاری در عملیات بستن حساب های شرکت در مقاطع مختلف و تهیه صورت‏ های مالی و گزارش‏ های مالی  تهیه و تنظیم گزارش ها تهیه گزارشات مالی و حسابداری  کمک در تهیه و تدوین اظهارنامه ارزش افزوده و معاملات ارزش افزوده فصلی  آشنا به نرم افزارهای حسابداری  مسلط به نرم افزارهای Word و Excel و فرمول نویسی و تهیه ی داشبورد مدیریتی  حداقل 3 سال سابقه کار مرتبط (حسابداری)  مسئولیت پذیر، دقیق و منظم , کلینیک مدرن لیزر جهت تکمیل کادر خود در استان‌ اصفهان از افراد واجد شرایط زیر دعوت به همکاری می‌نماید.مدیر فروش , شرایط احراز   جهت مدیریت پیج اینستاگرام محصولات شرکت  با 14 ساعت کار در هفته  سن 27 سال به بالا  آشنا با Photoshop و Edith video , .Green Web Holding invites the following qualified people to complete their staf in Hormozgan We are looking for a Technical Team Lead (Remote). The mission of Holding GreenWeb Scholars is to provide reliable, intelligent, usable, transparent cloud services at a fair rate for the safe digital transformation of our customers' businesses. If you think your career goals are in line with our organizational goals and you are eager to work in a professional team, just send us your CV. We invite you to an ideal work environment, peace of mind, competitive rights, amenities, motivational programs, performance appraisals, job security, knowledge growth and attractive career path, and in short, a great environment awaits you.You can also share this good job opportunity with your capable friends to be effective in changing the course of their lives , شرایط احراز   تسلط کامل به نقشه کشی و نقشه خوانی و برنامه نویسی (مدل کردن قطعات و برنامه گرفتن الزامی می باشد) , شرایط احراز   خوش برخورد و مهربان با کودکان و بازی محور  ترجیحا 25 تا 35 سال  کارشناسی آموزش زبان انگلیسی یا سابقه ی حداقل 3 سال کار با کودک  با لهجه ی بسیار خوب (Native or Native like)  آشنایی با MS Doc  آشنایی با MS Powerpoint , یک عمده فروشی معتبر در نزدیکی میدان راه آهن جهت تکمیل کادر خود در استان‌ تهران از افراد واجد شرایط زیر دعوت به همکاری می‌نماید.کمک حسابدار , شرایط احراز   از 2 سال سابقه الی 8 سال  منظم و مسئولیت پذیر , شرکت ESGTrade جهت تکمیل کادر خود در استان تهران از افراد واجد شرایط زیر دعوت به همکاری می نماید.مدیر فروشمدیر بازرگانی داخلیمدیر لجستیک (حمل و نقل بین المللی)کارشناس فروش عمده , شرایط احراز   ترجیحا آشنا به نرم افزار راهکاران  آشنا به گزارشات قانونی  دارای روحیه کار تیمی , شرایط احراز   آشنا به زبان انگلیسی  ساکن غرب تهران , شرایط احراز   2 سال سابقه کار  ترجیحا آشنا به شایگان  تسلط به ثبت اسناد مالی شرکت های بازرگانی , شرایط احراز   مسلط به کامپیوتر، اکسل و ورد  دارای روحیه تیمی و آموزش پذیر  آشنا به شبکه های اجتماعی  ترجیحا ساکن سعید آباد، خادم آباد، شهریار، باغستان , گروه صنعتی پارت لاستیک تولیدکننده معتبر در زمینه قطعات خودرو واقع در شهرک صنعتی چناران جهت تکمیل کادر خود در استان‌ خراسان رضوی از افراد واجد شرایط زیر دعوت به همکاری می‌نماید.مهندس مکانیکمهندس برق و الکترونیک , شرایط احراز   جوان  دیپلم به بالا  ترجیحا دارای سابقه کار  سرویس ایاب و ذهاب ندارد , شرایط احراز   جهت تولید  حداقل 3 سال سابقه کاری مرتبط و ارتباط با اداره کل تجهیزات و دانشگاه علوم پزشکی , شرایط احراز   با و یا بدون سابقه  آشنایی با فرآیند برنامه ریزی تولید  مسلط به اکسل  دارای روحیه کار گروهی و توانایی برقراری ارتباط با پرسنل تولید  داشتن علاقه به رشته مهندسی صنایع و برنامه ریزی تولید  بروز بودن اطلاعات در رشته مهندسی صنایع  آشنایی با زمان سنجی و bom  افراد ساکن شرق تهران دارای اولویت می باشند , شرایط احراز   فارغ التحصیل از دانشگاه‌های برتر کشور  دارای حداقل مدرک کارشناسی یا کارشناسی ارشد در رشته متالوژی  تسلط کامل بر مفاهیم رشته تحصیلی مهندسی مواد  آشنایی با مدارک و مفاهیم حوزه کنترل و تضمین کیفیت  آشنایی با مدارک و مستندات کنترل کیفیت و تهیه فاینال بوک  آشنایی کامل با روش‌های ساخت و تولید  تسلط کامل بر اصول نقشه کشی و نقشه خوانی صنعتی  آشنایی با جداول انطباق و تلرانس‌ها  آشنایی با روش‌های بازرسی و آزمون‌های غیرمخرب  آشنایی کامل بر اجرا و فرآیند های رنگ آمیزی قطعات صنعتی  آشنایی با استاندارد های عایق، رنگ و انواع پوشش های صنعتی  مهارت در انجام کار تیمی  آشنایی با نرم افزارهای مهندسی  توانمند در حل مسئله و تصمیم گیری  دارای خلاقیت و نوآوری  منظم، مسئولیت پذیر  با اخلاق، وقت شناس و منعطف  تسلط قابل قبول بر زبان انگلیسی , گروه تولیدی ب آ جهت تکمیل کادر خود در استان آذربایجان شرقی از افراد واجد شرایط زیر دعوت به همکاری می نماید.مدیر فروش منطقه , لوازم خانگی نور جهت تکمیل کادر خود در استان آذربایجان شرقی از افراد واجد شرایط زیر دعوت به همکاری می نماید.راننده با نیسان , شرایط احراز   آشنا به نرم افزار کورل، چاپ، صفحه چینی  آشنا به نرم افزار abobe illustrator  آشنا به چاب آفست ,  , شرایط احراز   ماشین تمیز بدون ایراد ایرانخودرو باشد  راننده اهوازی باشد.  دو دکل در اهواز و یک دکل در گچساران است  دارای سابقه کاری درخشان باشد  بیمه ندارد , شرکت رزیتان جهت تکمیل کادر خود در استان‌ تهران، شهر پردیس از افراد واجد شرایط زیر دعوت به همکاری می‌نماید.سرپرست تحقیق و توسعهکارشناس تحقیق و توسعهمهندس شیمی , شرکت مانا مهر شیمی واقع در شهرک صنعتی شمس آباد جهت تکمیل کادر خود در استان‌ تهران از افراد واجد شرایط زیر دعوت به همکاری می‌نماید.مهندس صنایع , شرکت صنعتی پروشات واقع در خیر آباد جهت تکمیل کادر خود در استان‌ مرکزی از افراد واجد شرایط زیر دعوت به همکاری می‌نماید.کارشناس خدمات پس از فروش , شرایط احراز   مسلط به تولید محتوا در اینستاگرام شبکه های اجتماعی و ICDL  روابط عمومی بالا و فن بیان قوی  دارای حداقل 2 سال سابقه کار اداری  سابقه کار: دارای سابقه کار , شرایط احراز   فن بیان قوی , شرایط احراز   لیسانس و بالاتر نرم افزار  مسلط به SQL  ترجیحا آشنا به مسائل مالی و اداری  جهت پشتیبانی و توسعه سیستم ها در شرکت دولتی , شرکت نوژن گستر گیل جهت تکمیل کادر خود در استان گیلان از افراد واجد شرایط زیر دعوت به همکاری می نماید.کارشناس فروش تلفنیمسئول دفتر , شرایط احراز   آشنایی با زبان های پیاده سازی فرایندها (BPMN)  آشنایی اولیه با محاسبات استاندارد مصارف  آشنایی با تدوین برنامه های تولید و تامین  آشنایی با مفاهیم زمانسنجی و کار سنجی  آشنایی با MSP  تسلط به Excel  داشتن روحیه همکاری تیمی و سازمانی  مدرک تحصیلی: مهندسی صنایع یا مدیریت صنعتی  حداقل 2 سال سابقه کار  محل کار: کارخانه (شورآباد) , شرایط احراز   مجرب  با موتور  مسلط به کارهای اداری  با تحصیلات بالاتر از دیپلم , شرکت فتوبهمن جهت تکمیل کادر خود در استان تهران از افراد واجد شرایط زیر دعوت به همکاری می نماید.حسابدارکارگر ساده , شرکت سم گستر افق جهت تکمیل کادر خود از استان البرز از افراد واجد شرایط زیر دعوت به همکاری می نماید.کارشناس بهداشت محیط ,  , شرکت پانوآ جهت تکمیل کادر خود در استان تهران از افراد واجد شرایط زیر دعوت به همکاری می نماید.مدیر فروش b2b , شرایط احراز   آشنا به نرم افزار سامان یا سپیدار  حداقل 3 سال سابقه کار  آشنا به امور دارایی و تامین اجتماعی (مراجعات حضوری) , شرایط احراز   منظم و مسئولیت پذیر  علاقمند  روابط عمومی بالا  مشتاق به یادگیری  روحیه کار تیمی  سن از 18 تا 32 سال  ساعت کار: روزانه شش تا هشت ساعت بصورت چرخشی در شیفت صبح یا شیفت عصر، یک یا دو روز فول و یک روز استراحت , شرایط احراز   ترجیحا دارای سابقه کار فروش  شرایط سنی 25 الی 40 سال  حداقل مدرک تحصیلی دیپلم  ظاهری آراسته و موجه  فن بیان و مذاکره خوب , پارسیان تکنولوژی جهت تکمیل کادر خود در استان تهران از افراد واجد شرایط زیر دعوت به همکاری می نماید.کارشناس فروش (مواد شیمیایی صنعتی) , شرکت لوازم خانگی بهینی جهت تکمیل کادر خود در استان‌ تهران، شهر ری از افراد واجد شرایط زیر دعوت به همکاری می‌نماید.کمک انباردار , شرایط احراز   آشنا به نرم افزار اتوکد  ساکن شهر تهران  با تجربه کاری حداقل سه سال , شرایط احراز   حداقل دو سال سابقه کار  مسلط به ورد و اکسل , شرایط احراز   دارای حداقل 5 سال سابقه کاری مرتبط  توانمند در مدل‌سازی معماری در رویت (Revit)  شناخت ضوابط طراحی معماری (فاز 1) و جزئیات معماری (فاز 2)  تسلط کامل به نرم‌افزار رویت (Revit) و تجربه در هماهنگی مدل‌های سازه، تاسیسات و معماری  توانایی در مدیریت و شناخت برخوردها  آشنا به نرم‌افزار Navisworks  مسئولیت‌پذیری و دارای روحیه کار تیمی , شرایط احراز   مدرک تحصیلی حداقل دیپلم  دارای کارت پایان خدمت یا معاف دائم  عدم سابقه کیفری  ساکن تهران  امکان حضور در شیفت شب , شرایط احراز   جهت لاین های رنگ مو، آرایشی، مراقبتی مو و پوستی  جهت فعالیت در لاین داروخانه و گالری , شرایط احراز   دارای سابقه کار حداقل 5 سال مفید در زمینه فروش و بازاریابی  سن 35 تا 50 سال  آشنایی با اصول و فنون مذاکره  توانایی مدیریت تیم فروش و بازاریابی  مهارت تصمیم گیری، روحیه کار تیمی، مذاکره و ارتباط با مشتری  آشنایی به صنعت لوله و اتصالات پلی اتیلن و پی وی سی  برنامه ریزی، سازماندهی و مدیریت تیم فروش و بازاریابی جهت دستیابی به اهداف ماهانه و سالانه  توسعه کانال های فروش با توجه به ظرفیت های موجود  اعتبارسنجی مشتریان فعلی و آتی  سرکشی به نمایندگی ها و پیگیری مطالبات  مسلط به برنامه ریزی بازاریابی و CRM  حل مسائل مشتریان و پیگیری شکایات مشتریان و پاسخگویی به آن ها , شرایط احراز   دارای گواهینامه رانندگی پایه یک  دارای 5 سال سابقه مرتبط کاری رانندگی  آشنایی با نکات فنی خودرو سنگین و سبک  دارای کارت سلامت  دارای کارت پایان خدمت و یا معافیت غیرپزشکی  حداقل مدرک تحصیلی: دیپلم , شرایط احراز   سن: 25 تا 30 سال  ساکن نجف آباد  مدرک: بالاتر از دیپلم (دانشجویان مکانیک خودرو در اولویت هستند)  روابط عمومی بالا و فن بیان قوی  دارای موتور سیکلت  منظم و مسئول  پیگیر، صبور و با انگیزه  توجه: دریافت رزومه، صرفا جهت مطلع شدن از مشخصات فردی و علاقه مندی های کارجویان می باشد و نداشتن سابقه کاری بلامانع است. , شرایط احراز   دارای سابقه اجرایی در صنعت زیبایی یا زمینه های مشابه  آشنا به اصول مشتری مداری  آشنا به اصول مدیریت و رهبری تیم  آشنا به مسائل مالی مرتبط با مدیریت یک آرایشگاه , شرایط احراز   حداکثر سن 45 سال  دارای سلامت کامل جسمانی  مودب، با اخلاق، پیگیر و منظم  مسلط به امور تشریفات و پذیرایی و نظافت دفاتر اداری  داشتن کارت پایان خدمت  تحصیلات: حداقل دیپلم  روابط عمومی و فن بیان خوب  متعهد به حضور منظم در ساعات تعیین شده , شرایط احراز   مدرک تحصیلی: حداقل لیسانس مهندسی صنایع یا صنایع غذایی  سن: حداکثر 35 سال  آشنا به نرم افزار CRM  تسلط بر نرم افزار های OFFICE  دارای روابط عمومی خوب  توانایی پاسخ به سوالات و شکایات مشتریان  ساکن جنوب شرق تهران، پاکدشت، ورامین و قرچک , شرایط احراز   محصولات مراقبت از پوست  شرایط سنی 20 تا 33 سال  علاقمند به حوزه مراقبت از پوست  قدرت یادگیری سریع مسائل و فعالیت ها  اعتماد به نفس صحبت در مقابل جمعیت و دوربین ها  صبوری و اخلاق مداری در برخورد با مشتری  تسلط به زبان انگلیسی در حد مکالمه  آن تایم بودن و حضور به موقع  لطفا اگر در حال تحصیل هستید از ارسال رزومه خودداری کنید , شرکت مهان پلیمر قم با 12 سابقه در زمینه تولید کامپاند های پلیمری جهت تکمیل کادر خود در استان‌ قم از افراد واجد شرایط ساکن قم دعوت به همکاری می‌نماید.حسابدار , شرکت پرگاس طب جهت تکمیل کادر خود در استان‌ مازندران، شهرهای ساری و چالوس از افراد واجد شرایط زیر دعوت به همکاری می‌نماید.نماینده علمی , شرایط احراز   آشنا با نرم افزار انبار  دارای سابقه کار مرتبط , شرایط احراز   تسلط به کامندهای لینوکس و راه اندازی سرور از راه دور  تسلط به سرویس های شبکه تحت سرورهای لینوکس  آشنایی با مباحث رفع خطا و ریکاوری سرورهای لینوکس  آشنایی با شبکه (+Network)  آشنایی با شل اسکریپتینگ  آشنایی با دیتابیس Mysql  آشنایی با پیکربندی Nginx و DNS  آشنایی با Python  آشنایی با مبانی مجازی سازی  آشنایی با سیستم عامل در حد LPIC1 , شرایط احراز   مسلط به دیجیتال مارکتینگ و تولید محتوا  آشنایی به شبکه های کامپیوتری و طراحی وب  دارای مدرک مرتبط از دانشگاه های معتبر  حداکثر 35 سال  حداقل 3 سال سابقه کار مرتبط  کارشناسی و بالاتر , شرایط احراز   آشنایی کامل به حسابداری , شرایط احراز   سن: 25-35 سال , یک شرکت معتبر جهت تکمیل کادر خود در استان البرز از افراد واجد شرایط زیر دعوت به همکاری می نماید.کارشناس کنترل کیفی , شرایط احراز   تحصیلات : کارشناسی الکترونیک برق و کامپیوتر  سابقه کار : حداقل 2 سال سابقه کار مرتبط  شرایط سنی 24 تا 30 سال  برای آقایان معافیت الزامی است , شرایط احراز   منظم و مسئولیت پذیر  مدرک تحصیلی دیپلم  داشتن کارت پایان خدمت الزامی می باشد , شرایط احراز   تعداد: 2 نفر  جوشکاری Co2  مسلط به مونتاژ قطعات صنعتی  آشنا به نقشه خوانی  حداقل سابقه 3 سال در تولید , شرایط احراز   تحصیلات: حداقل دیپلم و کاردانی  سن: حداکثر 35 سال  آشنایی با نرم افزار های آفیس  داشتن پایان خدمت و یا معافیت غیر پزشکی الزامیست  بررسی و نظارت بر کلیه امور مرتبط با دستگاه های کارت خوان تحت پوشش  شناسایی و بازاریابی برای جذب مشتریان جدید  ارائه خدمات و معرفی محصولات جدید شرکت به مشتریان بالقوه  مسئولیت پذیر  داشتن وسیله نقلیه الزامی است , شرکت بازرگانی خارجی چگال آب با سابقه بیش از 25 سال در زمینه تامین تجهیزات صنعت آب، آبیاری، محیط زیست و فناوری های پیشرفته جهت تکمیل کادر خود در استان‌ تهران از افراد واجد شرایط زیر دعوت به همکاری می‌نماید.منشی , شرایط احراز   دارای حداقل 5 سال سابقه کاری حسابداری و دو سال سابقه رئیس حسابداری صنعتی (ترجیحا دارویی)  مسلط به تهیه بهای تمام شده و صورت های مالی، بودجه و گزارشات مدیریتی  مسلط به نرم افزار رایورز  مسلط به نرم افزارهایExcel ،Word ،Access  لیسانس یا فوق لیسانس حسابداری یا مدیریت مالی , یک شرکت معتبر گردشگری و اقامتی جهت تکمیل کادر خود در استان های اصفهان، گلستان، گیلان، مازندران، هرمزگان و یزد از افراد واجد شرایط زیر دعوت به همکاری می‌نماید.عکاس نیمه حرفه ای دکوراسیون داخلی , شرایط احراز   کارشناسی یا کارشناسی ارشد رشته های تحصیلی مکانیک یا متالورژی  دارای سابقه کار آزمایشگاهی , شرکت مهندسی پارت شهر آتی جهت تکمیل کادر خود در استان تهران از افراد واجد شرایط زیر دعوت به همکاری می نماید.مدیر دفتر فنی و پیمان رسیدگی , شرایط احراز   آشنایی کامل با تعمیرات لیفترک (سابقه فعالیت روی لیفتراک های چینی، توانایی تعمیر موتور، گیربکس و سیستم هیدرولیک)  محدودیت سن کمتر از 35  روحیه کار تیمی  انضباط کاری  دارای روحیه آموزش  روزهای کار: شنبه الی چهارشنبه , شرایط احراز   حداقل با 3 سال سابقه کار  حداقل لیسانس  محل کار: کیلومتر 10 جاده مخصوص کرج , شرایط احراز   انجام امور مرتبط با عنوان شغلی  آشنایی با تابلوسازی و مدار فرمان  دارای حداقل دو سال سابقه کاری مرتبط , شرایط احراز   حداقل سه سال تجربه کار مددکاری در حوزه اجتماعی کودکان و بانوان  فقط مدرک تحصیلی مددکاری  توانایی کار در مناطق آسیب دیده تهران و حاشیه شهر تهران , شرایط احراز   آشنا به فرآیند خرید هر نوع کالا، اصول مذاکره و بستن قرارداد  امکان مراجعه حضوری به بازارها و بنگاه های مربوطه  آشنایی با جستجو، نرم افزارهای آفیس و ...  توانایی شرکت در مزایده و مناقصه  حداقل 3 سال سابقه کار  سن: بین 23 تا 42 سال , شرایط احراز   بدون سابقه  حداکثر 25 ساله , شرایط احراز   سابقه کار: ترجیحا 2 سال سابقه کار فروش در صنعت نساجی  حداقل مدرک تحصیلی مورد نیاز: کارشناسی  رشته: شیمی، پلیمر، شیمی نساجی  آشنایی به مکالمه زبان انگلیسی  توانایی کار با توابع نرم افزار اکسل  علاقه یا استعداد فروش , شرایط احراز   حداقل مدرک کاردانی  حداقل دو سال سابقه کار  مسلط به ورد و اکسل  مسلط به دنیای مجازی و پیگیری امور اداری , یک شرکت معتبر جهت تکمیل کادر خود در استان تهران از افراد واجد شرایط زیر دعوت به همکاری می نماید.بازاریاب و ویزیتور (تجهیزات پزشکی)کارشناس جمع‌ آوری اطلاعات (تجهیزات پزشکی) ,  , شرایط احراز   حداقل مدرک دیپلم  داشتن توان بدنی مناسب  حداکثر سن 45 سال  منظم و دارای روحیه کار تیمی , صنایع قوطی تبریز جهت تکمیل کادر خود در استان آذربایجان شرقی از افراد واجد شرایط زیر دعوت به همکاری می نماید.مهندس مکانیککارشناس شیمی کاربردیکارشناس برقطراح گرافیکاپراتور تولید , یک شرکت معتبر جهت تکمیل کادر خود در استان قزوین از افراد واجد شرایط زیر دعوت به همکاری می نماید.مهندس کامپیوتر , شرایط احراز   مسلط به office و اینترنت  روابط عمومی بالا  توانایی درک و حل مسئله  معافیت دائم یا پایان خدمت  سن: 25 الی 35 سال  حداقل مدرک تحصیلی: کاردانی  تمام وقت (جمعه کار/ یک روز در هفته تعطیل) , شرایط احراز   نیروی حضوری پاره وقت و تمام وقت در لاین عمده فروشی شرکتی معتبر  جهت نصب وب سایت (روی گوشی) برای فروشگاه‌ ها  محل کار: تمام مناطق شهر مشهد  داشتن گوشی اندروید و روحیه کار تیمی الزامیست , شرایط احراز   مسلط به office  مدرک تحصیلی لیسانس  مسلط به امور دفتری (بایگانی اسناد -نگارش و نامه نگاری -هماهنگی امور دفتری - انجام کارهای اداری و ...)  با ضامن معتبر که کارمند دولت باشد به انضمام سفته  حداقل 5 سال سابقه کار , شرکت خلیج فارس اطلاع رسان جهت تکمیل کادر خود در استان بوشهر از افراد واجد شرایط زیر دعوت به همکاری می نماید.کارشناس فنی حوزه شبکهحسابدار , شرکت صفر تا صد تجارت ایرانیان جهت تکمیل کادر خود از استان های تهران و البرز از افراد واجد شرایط زیر دعوت به همکاری می‌نماید.مسئول کنترل کیفیت , شرایط احراز   متعهد و منظم  مسلط به کامپیوتر  جهت ورود اطلاعات در سایت و انبارگردانی اینترنتی  (کار بسیار روتین و راحت که نیاز به دقت در ثبت دقیق مشخصات دارد) , "}, {"title": "ماساژور خانم با تجربه , کسب ودرامد اینترنتی , استخدام 4 نفر نیروی کار خانم – کارمند اداری , جذب ادمین اینستاگرام , استخدام تعمیرکار خودرو – هر نوع خودرو , بازاریاب و جذب مخاطب , ادیتور حرفه ای با سوادبرای یوتیوب , تبلیغات در قالب بک لینک و رپورتاژ , سالن خدمات ناخن , مدیر دفتر، کارمند اداری مهندسین , استخدام مهندس مکانیک در زمینه معدن و صنایع معدنی , نیروی خدماتی آقا(آبدارچی) , استخدام مهندس صنایع – شهرک غرب , استخدام حسابدار ساده – خانم , استخدام طراحی صنعتی – مجموعه صنعتی پارامتر , کارمند فروش , پذیرش نیروی ساده , آبدارچی , استخدام حسابدار در محدوده سعادت آباد , استخدام کارشناس حسابداری , کارمند اداری خانم آشنا به رایانه , استخدام بازاریاب با روحیه قوی , کارشناس فروش  اتکا و رفاه تهران , کارشناس فروش اتکا و رفاه شهرستان به صورت تلفنی , طراح گرافیک , استخدام مسول فنی – احمد اباد مستوفی , کارگر انبار آقا , مدیر امور قرارداد , امور دفتری و بایگانی , ناظر مقیم برق , اپراتور تولید آقا , مهندس مکانیک و یا صنایع , استخدام مهندس برق – مسلط به نرم افزارزیر , مسئول فنی , استخدام همکار حسابدار خانم , استخدام مهندس صنایع خانم , مسئول دفتر، بانو به صورت تمام وقت , کارشناس فروش جهت دفتر مرکزی کارخانه سالیان درب ماندگار , کارمند دفتری و اداری خانم , استخدام مهندس  طراح عمران و طراح معماری با بیش از 3 سال سابقه کار , بازاریاب , کارشناس فروش تلفنی , حسابدار – شرکت معتبر خدماتی و بازرگانی در اصفهان , استخدام کارمند آقا و جوان , استخدام در شرکت حسابداری درنیکا مدرن پارس , استخدام انباردار و مهندس سرویس , نیروی خدماتی و نظافت , حسابدار خانم , استخدام خدمه خانم در پیش دبستانی , کار آموزش حضوری سئو مشهد , استخدام برنامه‌نویس ارشد React) Front-End) , کارشناس تولید محتوای تصویری ، گرافیست , منشي مطب خانم , استخدام منشی فروش (خیابان لاله زار ) , استخدام چند نفر نیروی دفتری , کارشناس فناوری اطلاعات سلامت , استخدام نیروی کاری و مجرب , دستیار دندانپزشک – ساکن غرب تهران , کارشناس تولید محتوای ویدئویی ، تدوینگر , استخدام انباردار در پروژه استان خوزستان , مدل ویدیو بهداشتی , ادمین تلگرام , استخدام پرسکار و قالب بند , استخدام خانم (کارمند خانم) , استخدام امور اداری – مرد , بازاریاب آکادمی حمیدی , طراح وگرافیست , استخدام جوشکار – دارای سابقه کار , استخدام دو نفر برقکار – تبریز , كارشناس اتاق عمل , حسابدار خانم، دارای حداقل ۳ سال سابقه کار , استخدام معاون مالی , کارشناس فروش , نیازمند تراشکار . فرز کار . پرسنل اشنا به تعمیرات برد های الکترونیکی , کارشناس خسارت درمان تکمیلی , ", "desc": ""}, {"title": "استخدام منشی تلفنی با حقوق ثابت در مجموعه فردوس پژوهان  , استخدام حسابدار مالی، انباردار، تحصیلدار و کارپرداز در یک شرکت معتبر  , استخدام مهندس عمران آقا در مجموعه عمران و مسکن سازان ایران  , استخدام حسابدار بصورت تمام وقت در گروه تولیدی بازرگانی کفش مادو  , استخدام نیروی تولید برای صنایع غذایی نظری از مرند  , استخدام چند ردیف شغلی برای شرکت ترک هیدرولیک در تبریز  , استخدام کارمند دفتری خانم آشنا به نرم افزار office در شرکت ماهان افزار  , استخدام نیروی خدماتی خانم برای سالن زیبایی در تهران  , استخدام نیروی دفتردار و نظافتچی در یک شرکت معتبر  , استخدام نیروی سالن کار بصورت تمام و نیمه وقت در تهران  , استخدام نیروی باریستا بصورت تمام و نیمه وقت در تهران  , استخدام منشی خانم برای شرکت معتبر تولیدی در محدوده غرب  تهران  , استخدام فروشنده آقا برای فروشگاه ماشین شارژی در تهران  , استخدام نیروی باریستا و سالن کار آقا و خانم در تهران  , استخدام فروشنده آقا با حقوق و پورسانت در تهران  , استخدام کمک انباردار آقا برای انبار پوشاک مانتو در تهران  , استخدام همکار آقا و خانم با حداقل مدرک کارشناسی تغذیه در قم  , استخدام نیروی خدماتی خانم برای شرکت معتبر در تهران  , استخدام چند ردیف شغلی برای مجموعه نمایشگاه های قصر فرش در مشهد  , استخدام دستیار مدیر عامل و منشی برای شرکت مهندسی در تهران  , دعوت به همکاری فروشنده و بازاریاب بصورت دورکار در مجموعه Bookhest  , اعطای نمایندگی رسمی بیمه سامان در بوشهر  , استخدام برشکار، نمونه دوز، قیچی کار و بخارکار در شرکت تولیدی پوشاک زنانه  , استخدام مدیر فروش جهت پخش محصولات غذایی و بهداشتی در شرکت رویال پخش تهران  , استخدام منشی و مسئول دفتر خانم مسلط به نرم افزار آفیس در شرکت طب ایران  , استخدام کارشناس بازرگانی و کنترل پروژه در مجموعه ماشین سازی آلفا  , استخدام کارشناس اتاق عمل خانم در مرکز باروری و درمان ناباروری مهرمام میهن  , دعوت به همکاری منشی (کارمند اداری) آشنا به کامپیوتر در موسسه آراد دیاکو  , استخدام دو ردیف شغلی در گروه صنعتی تهویه کارمانیا دنا  , استخدام بازاریاب و اپراتور دفتر برای گروه صنعتی عباسپور (آدرین) در تهران  , استخدام کارشناس بازرگانی (بازاریابی، فروش) در کارخانه وطن نیروی جنوب  , استخدام نیروی خدماتی خانم برای یک شرکت در تهران  , استخدام نیروی خدماتی خانم و آقا برای شرکت خصوصی در تهران  , استخدام نیروی خدماتی و حسابدار برای یک شرکت در تهران  , استخدام چند ردیف شغلی برای شرکت مرکز آهن در اصفهان  , استخدام کارشناس بازرگانی خانم و آقا در یک شرکت معتبر  , استخدام هشت ردیف شغلی برای شرکت تولیدی و بازرگانی معتبر در تهران  , استخدام نیروی خدماتی و آبدارچی برای رستوران هانی در تهران  , استخدام حسابدار باسابقه در مجموعه کاوه کار رابین  , استخدام نیروی خدماتی با بیمه برای شرکت معتبر در تهران  , استخدام سرپرست ایمنی، کارشناس بهداشت و HSE در یک شرکت مهندسی  , استخدام نظافتچی خانم برای سالن زیبایی در تهران  , استخدام کارشناس برق برای شرکت صنایع استیل البرز در شیراز  , استخدام حسابدار برای شرکت تسلا برق نقش جهان در فلاورجان  , استخدام نیروی خدماتی برای آژانس هواپیمایی در محدود سهروردی تهران  , استخدام نیروی وسط کار یا شاگرد برای یک تولیدی مانتو در تهران  , استخدام کارگر آقا برای یک تولیدی پوشاک بچگانه در تهران  , استخدام چند ردیف شغلی در صنایع فلزی لیزر اسپایک  , استخدام آبدارچی آقا جهت امور پذیرایی و نظافت در تهران  , دعوت به همکاری پژوهشگر دورکار جهت انجام پروژه های دانشجویی در تهران  , استخدام مدیر فروش برای شرکت پخش لپ لپ در تهران  , استخدام نیروی کنترل کیفیت با مدرک فیزیک و صنایع در مجموعه ورونا  , دعوت به همکاری مترجم انگلیسی دورکار برای مجموعه معتبر در تبریز  , استخدام حسابدار خانم برای کالای چوب سلطانی در شیراز  , دعوت به همکاری برنامه نویس php بصورت دورکار برای مجموعه معتبر در تبریز  , استخدام کارمند اداری خانم یا آقا برای مجموعه اره تیز کنی دنیت در تهران  , استخدام حسابدار برای مجموعه پدرام طب بندر در بندرعباس  , استخدام کارشناس فروش حضوری با حقوق ثابت در شرکت صنایع شیمیایی کرمان زمین (جنوبگان)  , استخدام فروشنده خانم برای فروشگاه مدرن در اصفهان  , استخدام نیروی فروش خانم و آقا برای دفتر املاک روژانفر در تهران  , استخدام کارشناس فروش تلفنی برای مجموعه دایانو در اصفهان  , استخدام سازمان بورس و اوراق بهادار  , استخدام انباردار آقا با حقوق ثابت و بیمه در شرکت جنوبگان  , استخدام چند ردیف شغلی در مجموعه ورزشی کارتینگ آزادی  , استخدام معلم زبان انگلیسی برای یک دبستان غیرانتفاعی در تهران  , استخدام چند ردیف شغلی در شرکت پروفیل فولادی اصفهان  , استخدام کمک حسابدار خانم برای شرکت آرتا برچسب طوبی در تهران  , استخدام منشی و کمک حسابدار در شرکت آرتا برچسب طوبی  , استخدام منشی خانم آشنا به حسابداری در شرکت آرتا برچسب طوبی  , استخدام انباردار آقا با بیمه و حقوق مکفی در تهران  , استخدام دانشگاه علوم پزشکی اراک  , استخدام کارشناس فروش با بیمه برای شرکت گچ جنوب فارس از سه استان  , استخدام چند ردیف شغلی برای شرکت آهن و فولاد جهان در تبریز  , استخدام کارشناس فروش تلفنی با حقوق ثابت در شرکت صنایع شیمیایی کرمان زمین (جنوبگان)  , استخدام کارمند وصول مطالبات آقا در شرکت فن آوری آزمایشگاهی  , استخدام چند ردیف شغلی در کترینگ سازمانی ناریجه  , دعوت به همکاری ویزیتور علمی و فروش با حقوق ثابت و پورسانت در شرکت معتبر (برند svi)  , استخدام چند ردیف شغلی در شرکت کشتیرانی راه ابریشم مارین  , استخدام چند ردیف شغلی در شرکت دیاکو پارس  , استخدام چند ردیف شغلی برای شرکت ساختمانی نشانه کویر آرشا از سه استان  , استخدام چند ردیف شغلی برای یک شرکت تولیدی صنعتی در تهران  , استخدام چند ردیف شغلی برای مجتمع صنایع غذایی گلها در تهران  , استخدام نیروی تشریفات شعب برای کارگزاری مفید در کرج  , استخدام کارشناس فروش برای گروه آموزشی پرش در تهران  , استخدام دو ردیف شغلی برای شرکت هندسه پارس در تهران  , دعوت به همکاری نماینده علمی در شرکت آرایشی بهداشتی ماهرخ تجارت  , دعوت به همکاری کارمند فروش با حقوق ثابت و پورسانت در شرکت بیمه ایران  , استخدام کارشناس فروش با حقوق و پورسانت در مجموعه آسیا استیل کیان  , استخدام کارمند (سئوکار) و حسابدار خانم در خدمات خودرویی هیوندا و کیا  , دعوت به همکاری کارشناس تلفنی بیمه برای بیمه دانا در تهران  , استخدام مدیر تولید و بهره وری برای شرکت نوین آرا پوش اسپادانا در اصفهان  , استخدام منشی خانم برای مجموعه پوشاک دیبا دنیم در اسلام شهر  , استخدام نیروی خدمات نظافتی و پشتیبانی آقا با بیمه تکمیلی در تهران  , دعوت به همکاری مدرس زبانهای خارجی در آموزشگاه زبان PLS در تهران  , استخدام منشی خانم مسلط به زبان عربی برای مجموعه نمونه تک در تهران  , استخدام طراح وردپرس در پژوهشکده حقوقی شهر دانش  , استخدام کارگر ساده آقا و خانم در شرکت آذر ساتراپ سهیل (رز گلد)  , استخدام کارشناس فروش تلفنی خانم برای شرکت نگار خودرو در تهران  , استخدام کارشناس اداری و منابع انسانی برای شرکت معتبر در تهران  , استخدام موزع دارای وانت برای یک شرکت معتبر از استان های تهران و مازندران  , استخدام کارشناس فروش با حداقل مدرک دیپلم در گروه کارگزاری آروان ۲۲  , استخدام کارمند کتابفروشی برای پژوهشکده حقوقی شهر دانش در تهران  , دعوت به همکاری پزشک متخصص و فوق تخصص مغز و اعصاب در مرکز جامع تخصصی تهران  , استخدام تکنسین مکانیک و برق آقا برای یک شرکت در قم  , استخدام نیروی تولید با بیمه برای صنایع غذایی نظری در تبریز  , استخدام نیروی واحد کیفیت با مدرک صنایع و مهندسی شیمی در شرکت لوله بتن پلیمر  , استخدام سه ردیف شغلی برای شرکت شاهین دید سهند در تبریز  , استخدام تکنسین دارویی و بهداشتی در داروخانه دکتر میثاقی  , دعوت به همکاری مدرس زبان انگلیسی بصورت دورکار در زبانسرا دات آی آر  , استخدام نیروی خدماتی آقا با بیمه در شرکت پاتکان  , استخدام کارشناس بازرگانی خارجی خانم در مجموعه سپهر الکتریک  , استخدام کارگر خدماتی برای شرکت گسترش پخش سانا در تهران  , استخدام حسابدار برای شرکت کیمیا الکترونیک در تهران  , استخدام منشی خانم با مدرک کارشناسی در شرکت الکتروجوش  , استخدام رئیس و سرپرست حسابداری برای شرکت آلفا صنعت پارس در تهران  , استخدام چند ردیف شغلی برای شرکت نفت گستر آناهیتا در اصفهان  , استخدام مهندس مکانیک (تاسیسات) آقا در یک شرکت معتبر تولیدی صنعتی  , استخدام چند ردیف شغلی برای یک شرکت بازرگانی معتبر در تهران  , استخدام کارشناس فنی آزمایشگاه برای آزمایشگاه تشخیص طبی نامی از تهران و البرز  , استخدام اپراتور دستگاه تزریق و کارگر فنی آقا در یک شرکت معتبر  , استخدام منشی خانم برای آتلیه عکاسی نوزاد در اصفهان  , استخدام کارمند خانم آشنا به کامپیوتر برای مجموعه معتبر در تبریز  , دعوت به همکاری گرافیست برای مجموعه معتبر در تبریز  , استخدام منشی آشنا به فضای مجازی در موسسه آموزشی عمرانو  , استخدام منشی، مشاور آموزش و فروش خانم در موسسه آموزشی عمرانو  , استخدام کارگر ساده، سالن کار و نیروی ظرفشوی با جای خواب در تهران  , استخدام مشاور آموزش و فروش با حقوق ثابت در موسسه آموزشی عمرانو  , دعوت به همکاری مدیر و نماینده فروش برای بیمه سامان در استان‌های گلستان و مازندران  , اعطای نمایندگی سازمان پیشتازان پاسارگاد در کرج  , استخدام طراح و ادمین فضای مجازی در موسسه حقوقی و مهاجرتی راشین  , استخدام کارگر ساده جهت مونتاژ بدلیجات در تهران  , استخدام کارشناس بازاریابی و فروش و منشی در مجموعه مپکو مگنت  , دعوت به همکاری نماینده علمی برای آزمایشگاه سینا در تبریز  , استخدام نيروی پذيرش برای مطب راديولوژی فک و صورت در تهران  , استخدام کارشناس و تکنسین برق آقا در شرکت فن آوران کیان  , استخدام صندوقدار خانم در مجموعه طب سنتی سماواتیان  , استخدام کارگر ساده ساندویچی با جای خواب و غذا در تهران  , استخدام حسابدار خزانه آقا در مجموعه سرام آرای فجر زرین  , استخدام کارشناس فروش با حقوق ثابت و پورسانت در یک شرکت معتبر  , استخدام نیروی خدماتی (نظافتی) آقا برای شرکت معتبر در تهران  , استخدام حسابدار آشنا به سپیدار در شرکت پیشگامان سلامت گستران پیروز  , استخدام چند ردیف شغلی برای شرکت مبدل سازان ژرف اندیش در آبیک  , استخدام کارمند فروش با حقوق ثابت برای شرکت مهندسی کارافن در تهران  , استخدام کمک حسابدار آقا در دفتر فروش پانیذ صندل  , استخدام جوشکار، برقکار و نیروی امور دفتری در یک شرکت معتبر تولیدی  , استخدام کارمند اداری مسلط به زبان انگلیسی در موسسه راهیان آبی دانش  , استخدام منشی حسابدار مسلط به کورل در تهران  , استخدام کارگر ساده برای یک رستوران در تهران  , استخدام کارگر آقا برای فروشگاه لوازم سراجی در تهران  , استخدام منشی برای شرکت ماشین سازی اصفهان در تهران  , استخدام منشی خانم آشنا به کامپیوتر در تهران  , استخدام بازاریاب حرفه ای آشنا به زبان انگلیسی در موسسه راهیان آبی دانش  , استخدام نیروی خدماتی آقا مسلط به امور پذیرایی در تهران  , استخدام آبدارچی برای شرکت معتبر مهندسی در تهران  , استخدام کارشناس فروش خانم و آقا در یک شرکت فنی مهندسی  , استخدام کارمند آشنا به زبان انگلیسی برای شرکت مهندسی و بازرگانی در تهران  , استخدام مشاور حقوقی با حقوق ثابت و پورسانت در موسسه مشاوره هیوا  , استخدام منشی آشنا به کامپیوتر خانم در یک آموزشگاه موسیقی  , دعوت به همکاری ادمین تلگرام خانم بصورت دورکار در تهران  , استخدام منشی با سابقه برای یک مطب در تهران  , استخدام منشی آشنا به فتوشاپ برای کارخانه تولیدی در تهران  , استخدام کارشناس فنی تولید در شرکت دانش بنیان دورنمای بسته بندی  , استخدام نیروی پذیرشگر آشنا به کامپیوتر در مرکز معاینه فنی آسمان آبی  , استخدام چند ردیف شغلی در شرکت مهندسی و ساخت تجهیزات صنعتی تامکار اصفهان  , استخدام آموزگار و نیروی خدماتی برای یک مدرسه دخترانه در تهران  , استخدام دكتر دامپزشک برای سايت ضدعفونی كاميون در بندر امام خمینی (ره)  , دعوت به همکاری کارشناس فروش و بازاریابی در شرکت دانش بنیان زیست شیمی آزما رشد  , استخدام چند ردیف شغلی برای شرکت فرنیا آذین پارس در کرج  , استخدام کارشناس فروش حرفه ای با حقوق ثابت و پورسانت در اسنپ گروپ  , استخدام آشپز کباب پز برای یک آشپزخانه در تهران  , استخدام تکنسین مکانیک مسلط به نرم افزار solid works در گروه صنعتی قشونی  , استخدام منشی خانم بصورت نیمه وقت برای دفتر املاک در تهران  , استخدام پشتیبان دستگاه کارتخوان در شرکت معتبر ترانس تقویت نارنج  , استخدام کارمند فروش مسلط به Office در شرکت کوشا پلاست نیکان  , استخدام مدیر بازرگانی برای شرکت آریا سرو سهی در تهران  , دعوت به همکاری بازاریاب حضوری در موسسه وصول مطالبات تدبیر فرداد باران  , استخدام کارشناس خدمات درمانی در پژوهشکده سرطان معتمد جهاد دانشگاهی  , استخدام وردپرس کار با بیمه در شرکت پانیذ صندل  , استخدام مدیر دفتر و حسابدار برای شرکت فراز تجارت در تهران  , دعوت به همکاری برنامه نویس حرفه ای Laravel دورکار در شرکت لاراول کاران ایران  , ", "desc": ""}, {"title": "توسعه‌دهندۀ فول استک , مهندس پروژه , مدیر فروش منطقه , تستر ارشد برنامه‌های کاربردی وب و وب‌سرویس , کارشناس گرافیک , مدیر عملکرد بازاریابی , مدیر فروش منطقه‌ای , سرپرست تحقیق و توسعه , کارشناس استقرار نرم‌افزار ERP , کارشناس خرید داخلی , مدیر برنامه‌ریزی CS/IMS Core , توسعه‌دهندۀ فول استک , کارمند بازرگانی , تحلیلگر تجارت فناوری اطلاعات , کارشناس بازرگانی خارجی , کارشناس تحقیق، توسعه و طراحی محصول , نمایندۀ علمی , مدرس زبان انگلیسی , کارشناس توسعه فنی محصول , مسئول توزیع کالا , حسابدار , کارشناس صادرات , مدیر بازاریابی , سرپرست فروش , مدیر تأسیسات , کارشناس بازاریابی , کارشناس اداری , مسئول دبیرخانه , مسئول دفتر , کارشناس بازاریابی چند کانالی , کارشناس حسابداری , نمایندۀ علمی , سرپرست فروش و بازاریابی مویرگی محصولات آرایشی و بهداشتی , کارشناس برنامه‌ریزی فروش , مدیر مالی , کارشناس ارشد تحقیقات بازار , مدیر برند , معاونت طرح و برنامه , کارشناس امور سهام , سرپرست حسابداری عمومی , کارشناس ارشد دیجیتال مارکتینگ , گرافیست , مدیر فروش , کارشناس بازرگانی خارجی , مدیر بیزینس لاین , توسعه‌دهندۀ بک‌اِند , مهندس DevOps , حسابدار ارشد فروش (کنترل اعتبارات) , کارشناس پشتیبانی فناوری اطلاعات , توسعه‌دهندۀ وب فرانت‌اِند , مدیر فروش منطقه , منشی , کارشناس ارشد منابع انسانی , کارشناس حقوق و دستمزد , کارشناس امور مجامع و شرکت‌ها , مدیر مالی , مدیر زنجیرۀ تأمین , نمایندۀ علمی , کارشناس تضمین کیفیت , مدیر کیفیت , مدیر فنی , تحلیلگر بودجه , ادمین ترانزیت , کارشناس فروش و بازاریابی , مدیر مهندسی , مدیر کارخانه , کارشناس منابع انسانی , نمایندۀ علمی , سرپرست نظارت و پشتیبانی عمران FTTx , کارشناس فروش , کارشناس بهداشت حرفه‌ای , هماهنگ‌کنندۀ فنی , کارشناس بازاریابی دیجیتال , کارشناس بهینه‌سازی شبکه انتقال رادیویی , کارشناس طرح و برنامه , مدیر محصول , کارشناس سئو , طراح کابینت و کمد , کارشناس سیستم‌ها و روش‌ها , کارشناس جذب و استخدام , مدیر امور مالی , کارشناس فروش و بازاریابی (حمل‌ونقل بین‌المللی) , کارشناس فروش , هماهنگ‌کنندۀ تضمین کیفیت مواد اولیه , دستیار معاونت تیم محصول , کارشناس تحقیق و توسعه , مدیر حسابرسی داخلی , کارشناس حسابرسی داخلی , کارشناس اسناد عملیات , کارشناس بازاریابی , مهندس فروش , سرپرست تولید , گرافیست , کارشناس بازاریابی دیجیتال , کارشناس فروش و بازاریابی , هماهنگ‌کنندۀ لجستیک , کارشناس ارشد بازاریابی دیجیتال , مسئول دفتر , کارشناس تحقیقات بازار , کارشناس لینوکس (پشتیبانی هاستینگ - دورکاری) , سرپرست منابع انسانی , مسئول نمایندگی‌ها , مدیر تحقیقات و توسعه بازار , کارمند فروش , سرپرست آنالیز دستگاهی , کارشناس HSE , تحلیلگر بازار , مدیر مالی , سرپرست آموزش و توسعۀ منابع انسانی , کارشناس بازاریابی میدانی (هورکا) , کارشناس فروش , متخصص منابع انسانی , کارشناس مالی , کارشناس VoIP , کارشناس مرکز تماس , کارشناس شبکه , مسئول دفتر , مدیر محصول , مدیر ارشد امور حقوقی و خارجی , کارشناس بازرگانی , مدیر بازاریابی , طراح سازه , کارشناس خرید و تأمین عمران و ساختمان , کارشناس جذب و استخدام , طراح الکترونیک , مدیر فنی , کارشناس هوش تجاری , سرپرست بودجه و گزارش‌های مالی , کارشناس املاک , مدیر امور مالی , کارشناس برنامه‌ریزی تولید , کارشناس توسعۀ بازار , کارشناس هوش تجاری , کارشناس فروش , کارشناس فروش , مدیر بازاریابی صنعتی , شریک تجاری منابع انسانی , سرپرست تیم بک‌اِند , کارشناس ارشد بازاریابی , کارشناس حسابداری , نیروی خدماتی , کارشناس ارشد تحقیق و توسعه صنایع غذایی (رستوران و فست فود) , مدیر فروش , مدیر تحقیق و توسعه صنایع غذایی (رستوران و فست فود) , کارشناس بازرگانی خارجی , مسئول دفتر , توسعه‌دهندۀ اپلیکیشن‌های موبایل , سرپرست اداری و منابع انسانی در کارخانه , کارشناس سئو , کارمند اداری , ", "desc": "توسعه نرم‌افزار با توجه به نیاز شرکت. طراحی و توسعه. برنامه‌های کاربردی وب خالص و پایگاه‌های داده سرور مایکروسافت sql. تجزیه و تحلیل مشکلات و یافتن راه‌حل. حفظ و توسعه کد موجود. نوشتن کد تمیز و خوب طراحی‌شده. موارد جدید را یاد گرفتم. کار با تیم. , ● ارائه و بازاریابی محصولات ارائه شده توسط شرکت.● رسیدگی، پردازش و شروع جلسات سفارش دهید.● ارائه پشتیبانی فنی به مشتریان و کاربران نهایی. , ● فروش و نظارت پخش محصول در منطقه.● ارسال گزارشات فروش، موجودی و غیره.● مدیر مستقیم: مدیر فروش. ● مدت قرارداد آزمایشی: ۳ ماه. ● نیاز به سفر کاری: بله. ● پاداش و مزایا: حقوق ثابت و پورسانت. , ● ارزیابی آسیب پذیری و تست نفوذ در برنامه های کاربردی وب و سرویس های وب به تنهایی.● ارزیابی‌های آسیب‌پذیری برنامه وب متمرکز به صورت دستی را کامل کنید● گزارش همه آسیب‌پذیری‌های شناسایی‌شده در قالب گزارش Spara بر اساس OWASP WSTG.● به دنبال فرصت‌هایی برای توسعه اسکریپت‌های پیچیده‌تر برای خودکارسازی چک‌ها و ایجاد ابزارهای سفارشی باشید.● آسیب‌پذیری‌های امنیتی را به وضوح توضیح دهید، راه‌حل‌های اصلاحی را برجسته کنید و آسیب‌پذیری‌ها و اشکالاتی را که می‌یابیم برای مخاطبان فنی و غیر فنی اولویت‌بندی کنید. , ● طراحی گرافیکی با Photoshop یا InDesign.● تدوین ویدئو با Premiere یا After Effects.● ساخت کلیپ‌های مختلف و موشن گرافی.● طراحی کاتالوگ، بروشور و لوگو.● طراحی پست برای شبکه‌های اجتماعی. , ● طراحی استراتژی های مناسب برای هدایت کاربران به وب سایت و اپلیکیشن Keepa.● توسعه و مدیریت کانال های دیجیتال به منظور دستیابی به اهداف بازاریابی.● طراحی و مدیریت کمپین های دیجیتال.● کار با ابزارهای اتوماسیون بازاریابی برای بهینه سازی نرخ تبدیل.● کار با ابزارهای مختلف بازاریابی دیجیتال مانند ردیاب، اتوماسیون بازاریابی و غیره.● برنامه ریزی و مدیریت بودجه تیم بازاریابی.● ایجاد داشبورد برای نظارت مداوم بر شاخص های کلیدی عملکرد تیم بازاریابی.● محاسبه و بررسی مداوم عملکرد کمپین های دیجیتال بر اساس KPI های بازاریابی مانند ROI، CAC و غیره.● ایجاد ارتباط موثر با سایر تیم ها به منظور افزایش ترافیک، بهینه سازی صفحات فرود، توسعه تجربه کاربری و سفر مشتری و غیره.● اجرای آزمون های خلاقانه A/B و نظارت بر موفقیت آنها. , شرح شغل:● تمرکز بر بازاریابی و فروش طعم‌ها و عطرها.● شناسایی بازار هدف و مشتریان بر اساس سیاست مدیریت.● شناسایی رقبا با اطلاع از قیمت فروش محصولات مشابه آن‌ها.● شناسایی مشتریان بالقوه با آگاهی از نوع محصول، ظرفیت تولید و طعم‌ها و عطرهای مورد نیاز آن‌ها.● ارائه گزارش‌های منظم از بازار و بازدید مشتریان به مدیریت.● بازدید مرتب از مشتریان، نمایشگاه‌ها و جلب نظرات مشتریان.● پاسخگویی به تماس‌های تلفنی و ایمیلی مشتریان.● ارائه اطلاعات لازم و پیگیری سؤالات و مشکلات تا زمان وصول نتیجه.● پردازش سفارش‌ها.● کنترل فرایند دریافت سفارش تا مرحله تحویل محصولات.● تحلیل روند فروش و ارائه بازخورد به عوامل فروش و مدیریت. , کیمیاگران بهزیست به یک مدیر تحقیق و توسعه مجرب نیازمند است که وظایف آن به شرح زیر است.مسئولیت‌ها:سرپرست تحقیق و توسعه در واحد تحقیق و توسعه فعالیت می‌کند؛ در این واحد انتظار می‌رود همه افراد توانایی انجام کلیه فعالیت‌های مربوط به طراحی و توسعه محصول را داشته باشند. از جمله وظایف یک کارشناس تحقیق و توسعه تبدیل نیازهای عملکردی یک محصول است. مطابق آخرین فناوری‌ها دانش خود را به‌روزرسانی کند و سعی در بومی‌سازی و اعمال آن‌ها در محصولات یا خدمات شرکت، مشارکت در برنامه‌ریزی برای اصلاح و بهبود محصولات یا خدمات و بهینه‌سازی آنها داشته باشد. این فرد باید بتواند داده‌های کافی را در مورد میزان رضایت مشتری و دلایل احتمالی نارضایتی جمع‌آوری کند و راه حل‌های اصلاحی مؤثری در جهت بهبود آنها ارائه دهد و همچنین قدرت تحلیل داشته باشد و داده‌ها را تجزیه‌وتحلیل کنید.● مدیر مستقیم: مدیرعامل. ● دوره آزمایشی: 3 ماه. ● ساعات کاری: شنبه تا چهارشنبه از ساعت 8 صبح تا 4:30 بعد از ظهر. , تیم بالکافه از افراد با سابقه در زمینه کارشناس استقرار نرم‌افزار دعوت به همکاری می‌نماید:● تعریف و تغییر اطلاعات پایه در سامانه (مانند کالا، قیمت، رسپی و غیره).● کنترل، پیگیری، آموزش و اصلاح فرآیندهای سیستمی درون سازمانی مانند (ثبت خرید، ثبت حواله و فروش).● اعلام و پیگیری درخواست‌ها با واحدهای مرتبط.● پشتیبانی و نگهداری از پایگاه داده.● محاسبه بهای تمام شده محصول.● گزارش‌گیری از دیتابیس. , متخصص خرید محلی در زرین شامل خرید و انتخاب تامین کنندگان به منظور خرید با کیفیت مطلوب در زمان مناسب است. وظایف و مسئولیت‌های اصلی را می توان در زیر ذکر کرد: برای شناسایی و بررسی تامین کنندگان بالقوه. ایجاد روابط موثر با تامین کنندگان. برای نظارت و بررسی محصولات دریافتی از تامین کنندگان مطابق با الزامات مورد نظر و تعریف‌شده. ارائه پیشنهادها، درخواست دریافت قیمت‌ها و مذاکره با تامین کنندگان. ارائه گزارش‌های فنی و تخصصی مربوط به کنترل هزینه سوابق خرید. برای تهیه و انعقاد قراردادهای مربوطه. رعایت قوانین و دستورالعمل‌های تعریف‌شده در سازمان. مدیریت و اجرای رویدادها و کمپین ها. , * برای ادغام و عیب‌یابی خدمات و ویژگی‌های جدید و همچنین گسترش شبکه و ادغام گره جدید، با جریان‌های متعددی مانند nwg g، آن، mkt، امور مالی، دیجیتال، حقوقی و غیره تعامل داشته باشید. * مدیریت طراحی و پیاده‌سازی cs - ims در مجازی سازی عملکرد شبکه و معماری ابری برای حمایت از اهداف تجاری mtnirancell nirancell. * مدیریت عناصر اصلی شبکه‌های cs، ims و svc c از منظر برنامه‌ریزی. * طراحی و ارائه خدمات اصلی جدید به مشتریان mtnirancell nirancell. * اطمینان حاصل کردم که شبکه اصلی ظرفیت و عملکرد را مطابق با برنامه تجاری و رشد ترافیک ارائه می‌دهد. * مدیریت ظرفیت نصب‌شده بر روی رشد ترافیک و ارتباط متقابل و برجسته کردن کمبودها. * ارزیابی kpi اصلی cs و مدیریت دستیابی به شاخص‌ها و کیفیت عملکرد کلیدی شبکه مرتبط که ارتباط مستقیمی با وفاداری مشتری و درک کیفی شبکه mtnirancell nirancell دارد. * پشتیبانی از مدیر ارشد و سایر تیم‌ها در معرفی محصولات و خدمات جدید با هم‌کاری بازاریابی. * پشتیبانی از ادغام شبکه قدیمی cs یا عناصر شبکه ims - svc c در سایر عناصر شبکه مانند شبکه دسترسی رادیویی، ipbb، ps، tx، ocs، pcrf، emm، تهیه، صورتحساب و غیره. * اطمینان از عملکرد شبکه اصلی cs و ظرفیت دستیابی به اهداف مالی در Capex و opex. * پی‌گیری با فروشنده برای فعالیت‌های مجموعه ویژگی مطابق نیاز شبکه. * برنامه‌ریزی و ارائه خدمات روترهای تور، eor و ce برای شبکه‌های cloudcore dcore. * تعامل با فروشندگان مختلف برای همسویی استراتژی برای تکامل در مورد فن‌آوری بالاتر، ابر بومی و معماری مبتنی بر خدمات. * مدیریت طراحی مجدد و نوسازی شبکه اصلی به سمت معماری محصور شده و میکروسرویس. * طراحی راه‌حل‌هایی برای استقرار ۲ g / ۳ c / ۴ g / ۵ g nsa و هم‌گرایی SA در یک هسته. * مدیریت طراحی و معماری شبکه برای mvnos طبق برنامه شرکت. * هم‌کاری با تیم‌های مرتبط در اجرای رومینگ ملی و بین‌المللی برای خدمات cs. , - تمرکز اصلی این نقش پیرامون توسعه کامل وب مجموعه خدمات شخصی ما خواهد بود. پورتال ها. - تبدیل نیازهای کاربر به معماری کلی و پیاده‌سازی سیستم‌های جدید. - توسعه برنامه‌های توزیع‌شده پشتیبان با استفاده از nodejs. - توسعه رابط‌های کاربری پیشرو با استفاده از javas<unk> t، html، css و واکنش. - تست، اشکال زدایی و نگهداری نرم‌افزار برنامه در طول چرخه عمر محصول. - معماری، توسعه و نگهداری اجزای قابل‌استفاده مجدد. - درک، ایجاد و اشکال زدایی پرس و جوهای مربوط به پایگاه‌داده. - تدوین دستورالعمل‌ها و اسناد. , ● اخذ و پیگیری امور انجام شده روزانه کارشناسان خرید تا ترخیص و ثبت در گزارش‌ها و نرم‌افزار بیزاجی.● ثبت اطلاعات و ارائه گزارش به صورت هفتگی.● تکمیل فرم‌های بانکی.● پیگیری امور مربوط به ثبت سفارشات.● پیگیری امور مربوط به تخصیص‌ها.● به‌روزرسانی گزارش‌ها.● انجام سایر امور اداری مربوط به واحد بازرگانی. , * بهبود بهره‌وری و افزایش رقابت تجاری با استفاده از فن‌آوری. * پشتیبانی و هماهنگی فعالیت‌های مربوط به بهبود کسب‌وکار برای اطمینان از سرعت، جهت، اجرا و دستیابی به مزایا مطابق با اهداف تجاری. * مدیریت کسب‌وکار مجموعه پروژه‌ها و تغییر درخواست‌ها، اطمینان از اندازه‌گیری ارزش ایجاد شده در برابر برنامه‌های مورد توافق و بازخورد در مورد موفقیت، مسائل و فرصت‌های آن‌ها. * مشارکت در مکالمات باز، موثر و بالغ در تمام سطوح سازمان برای ارائه ورودی، به اشتراک گذاری دانش و یادگیری در یک زمینه تیمی. * تجزیه و تحلیل، علامت‌گذاری نیمکت، طراحی فرایندهای پیچیدگی کم و مدل‌های داده. , بررسی و مذاکره با تامین کنندگان خارجی. پی‌گیری خریدها و مذاکرات. امور واردات را انجام دهید. سفارشات خرید را تهیه کرده و درخواست‌های کالا را بررسی کردم. تحقیق و ارزیابی تامین کنندگان براساس قیمت، کیفیت، انتخاب، خدمات، پشتیبانی، در دسترس بودن، اعتبار، تولید و توزیع. نظارت مستقیم و ثبت سفارشات مانند هزینه اقلام خریداری‌شده، برنامه‌های تولید، بارگیری و تحویل سفارشات. , ● برنامه‌ریزی و پیشبرد پروژه.● انجام تحقیقات بازار و توسعه محصول.● تجزیه‌وتحلیل فنی و فرمی محصول. , ● ویزیت منظم پزشکان و داروخانه‌ها برای محصولات اختصاصی.● مدیریت پوشش منطقه برای قلمرو.● تهیه گزارش تماس به صورت هفتگی و ماهانه.● در مورد اخبار بازار، درخواست پزشکان وداروخانه‌ها به مدیر فروش منطقه بازخورد دهید.● رسیدگی به اعتراضات پزشکی (با کمک مشاور پزشکی).● ایجاد روابط حرفه‌ای خوب در این زمینه.● حل هرگونه مشکل را با پزشکان و داروخانه‌های داخل منطقه. , یک معلم مهد کودک مسئول نظارت بر کودکان و هدایت توسعه آن‌ها است، بنابراین آن‌ها پایه و اساس موفقیت در دبستان را دارند. وظایف آن‌ها شامل پی‌گیری برنامه‌های درسی مناسب برای دانش آموزان با توانایی‌های مختلف، آموزش مهارت‌های اجتماعی از طریق فعالیت‌های راهنمایی و ارزیابی پروژه‌های دانشجویی است. , این نقش نیاز به رویکرد انعطاف‌پذیر و فعال براساس آموزش دانشگاهی، حل مساله، نظم، تمایل به یادگیری، رهبری، مدیریت، کار گروهی و توانایی برقراری ارتباط دارد. برخی از ویژگی‌های ذکر شده در موارد زیر قرار می‌گیرد: * هدایت و مشارکت در فعالیت‌های خلاقانه در سیستم‌ها و خدمات جدید. * خدمات سازمانی را راهنمایی و به روز کردم. * توسعه راه‌حل‌های فنی جذاب و کمک به اسناد. , ● هماهنگی با انبار جهت ارسال بار.● تحویل و دریافت سند تحویل از نماینده.● بررسی و استعلام وصول کالا به نماینده.● ارزیابی تحویل بار در شهرستان‌ها.● دریافت و تحویل مرجوع کالاهای نماینده.● پیگیری موارد محوله. , ● تهیه گزارش‌های دوره‌ای و مقایسه هزینه‌های بودجه‌بندی شده با هزینه‌های واقعی.● تهیه، بررسی یا تجزیه‌وتحلیل سوابق حسابداری، صورت‌های مالی یا سایر گزارش‌های مالی برای ارزیابی صحت، کامل بودن و انطباق با گزارشگری و استانداردهای رویه‌ای.● بررسی مغایرت حساب‌ها.● محاسبه مالیات بدهی و تهیه اظهارنامه مالیاتی، حصول اطمینان از انطباق پرداخت، گزارش یا سایر الزامات مالیاتی.● ارائه خدمات حسابرسی داخلی و خارجی برای مشاغل یا افراد.● ارزیابی موجودی اموال و تجهیزات واقعی، ثبت اطلاعاتی مانند توصیف، ارزش و موقعیت ملک.● ثبت و بایگانی اسناد مالی و گزارش کلیه هزینه‌های شرکت.● تهیه و انجام عملیات ارزش افزوده، مالیات بر درآمد و هرگونه گزارش مورد نیاز خزانه‌داری.● تهیه لیست بیمه و حقوق و دستمزد و تنظیم پرداخت‌ها با بانک.● کنترل کلیه صورتحساب‌های بانکی و گردش وجوه نقد و گزارش آن‌ها به مدیر مربوطه.● ارائه گزارش با فرمت اکسل و نرم افزار حسابداری.● اداره امور مربوط به اداره بیمه، اداره مالیات و بانک‌ها. , شرکت کیهان تجارت هونامیک فعال در حوزه صادرات محصولات فولادی در نظر دارد تا نسبت به جذب تعدادی کارشناس صادرات محصولات خود شامل شمش و مقاطع فولادی و مواد اولیه صنعت فولاد اقدام نماید.شرح مسئولیت‌ها:● مذاکره با مشتریان خارجی و مدیریت و پیگیری سفارش‌های آن‌ها.● نظارت و بررسی بازارهای مرتبط جهانی.● تهیه کلیۀ مدارک مورد نیاز جهت تشریفات ترخیص کالا از گمرک.● رسیدگی به انواع مکاتبات و اسناد به زبان انگلیسی و فارسی.مزایای همکاری با کیهان تجارت هونامیک:● همکاری در محیطی امن و پویا.● امکان پیشرفت در موقعیت کاری.● دریافت پاداش از فروش در صورت ورود به بازارهای جدید.● ساعات کاری: شنبه تا چهارشنبه از 8 صبح تا 4 عصر؛ پنجشنبه از ساعت 8 صبح تا 12 ظهر. , ● تدوین استراتژی‌ها و برنامه‌های بازاریابی بر اساس ویژگی‌های بازار و اهداف و راهبردهای کلی سازمان.● تدوین و اجرای استراتژی‌های دیجیتال مارکتینگ (سئو، ایمیل مارکتینگ، گوگل ادز، شبکه‌های اجتماعی و اینفلوئنسر مارکتینگ.● نظارت بر روند اجرایی کمپین‌ها و بودجه هزینه شده، مدیریت و تحلیل داده ها در کمپین‌های تبلیغاتی و بهینه‌‌سازی کمپین‌ها متناسب با تارگت‌های بیزنس.● ساعت کاری: شنبه تا چهارشنبه از 8:30 صبح تا 5 بعد از ظهر؛ پنجشنبه‌ها از 8:30 صبح تا 12:30 ظهر. ● پاداش و مزایا: بیمه تکمیلی، بیمه تأمین اجتماعی و پاداش‌های مناسبتی. , * مسئول فوری رسیدن به هدف فروش شرکت چسب در قلمرو مربوطه. * بازدیدهای می‌دانی روزانه با تیم تکرار فروش خود. برای ارزیابی عملکرد و نظارت بر kpis در فروشگاه. * ارائه پیشنهادها و راه‌حل‌های سازنده برای دستیابی به هدف فروش و افزایش فروش. * اجرای اصول فروش مانند پوشش، دید، حجم، اندازه افت و غیره براساس استانداردها و اصول شرکت. * برنامه‌ریزی دستیابی به هدف فروش به صورت هفتگی، ماهانه و سالانه مطابق با اهداف شرکت. * رهبری توسعه و آموزش تیم با روحیه مثبت. * مدیریت کلیه وظایف اداری مربوط به تیم مربوطه. * بررسی و نظارت مستمر بر رقبا و بازار. * نظارت و کمک به نمایندگان فروش و تیم برای رسیدن به هدف و فراتر رفتن از آن. , ● پیگیری و نظارت بر کلیه امور فنی مربوط تأسیسات کارخانه.● تنظیم و تقسیم برنامه کاری پرسنل تحت سرپرستی برابر تخصص و ساعات خدمت آن‌ها و نظارت بر عملکرد آن‌ها.● تنظیم برنامه سرویس تأسیسات و تجهیزات و نظارت بر انجام آن در زمان مقرر.● بازدید مستمر از تأسیسات جهت حصول اطمینان از صحت عملکرد.● همکاری و مشارکت در بررسی صلاحیت و انتخاب پیمانکاران تأسیسات از نظر تخصص و میزان توانایی انجام کار.● ارائه گزارش‌های کار به مافوق. , ● پیگیری ﻣﺪاوم ﺳﺎﯾﺖﻫﺎ و ﺑﺮرﺳﯽ ﺑﺎزارﻫﺎ.● ﺗﻬﯿﻪ ﮔﺰارش ﻣﺮﺑﻮط ﺑﻪ ﻣﺸﺘﺮﯾﺎن ﺟﺪﯾﺪ و ﺑﺎزارﻫﺎی ﺟﺪﯾﺪ.● ﺷﻨﺎﺳﺎﯾﯽ ﻣﻨﺎﺑﻊ و ﺳﺎﯾﺖﻫﺎی اﻃﻼعرﺳﺎﻧﯽ ﺟﻬﺖ ﺑﺎزارﯾﺎﺑﯽ آﻧﻼﯾﻦ.● ﭘﯿﮕﯿﺮی وﺿﻌﯿﺖ ﻣﺸﺘﺮﯾﺎﻧﯽ ﮐﻪ ﻗﺒﻼً ﺑﺎ ﺷﺮﮐﺖ ﮐﺎر ﻣﯽﮐﺮدﻧﺪ.● ارﺳﺎل اﯾﻤﯿﻞ ﺗﺒﻠﯿﻐﺎﺗﯽ ﺑﺮای ﺷﺮﮐﺖﻫﺎی ﻣﺘﻘﺎﺿﯽ ﺑﺎزرسی.● مطالعه و ﺷﻨﺎﺧﺖ ﺑﺎزارﻫﺎی ﺟﺪﯾﺪ.● ﺑﺮرﺳﯽ ﺳﻮاﺑﻖ ﻣﺸﺘﺮﯾﺎن و ﺷﻨﺎﺳﺎﯾﯽ ﻣﺸﺘﺮﯾﺎن وﯾﮋه.● ﺑﺮرﺳﯽ و ﺗﺤﻘﯿﻖ ﻧﺤﻮه ﻋﻤﻠﮑﺮد رﻓﺘﺎر ﺷﺮﮐﺖﻫﺎی رﻗﯿﺐ در اﻧﺠﺎم اﻣﻮر ﺑﺎزرﺳﯽ.● ﺷﻨﺎﺳﺎﯾﯽ ﻧﻘﺎط ﺿﻌﻒ و ﻗﻮت رﻗﺒﺎ.● اراﺋﻪ راﻫﮑﺎرﻫﺎﯾﯽ ﺟﻬﺖ ﺑﻬﺒﻮد ﺑﺎزرﺳﯽ ﺑﺎ ﺗﻮﺟﻪ ﺑﻪ ﻧﻘﺎط ﺿﻌﻒ ﺷﺮﮐﺖﻫﺎی رﻗﯿب. , ● انجام امور مربوط به جذب و استخدام نیروی کار.● بررسی، کنترل و نگهداری مدارک و مستندات کارکنان.● صدور احکام پرسنلی، مأموریت، مرخصی، انتصاب‌ها و اطلاع‌رسانی اطلاعیه‌ها.● نظارت بر اجرای آیین‌نامه‌ها، اجرای امور رفاهی و درمانی کارکنان.مزایا و تسهیلات:● بیمه تأمین اجتماعی از روز اول.● بیمه تکمیلی.● حقوق توافقی. , ● پیاده‌سازی اصول بایگانی اسناد و مدارک و امحاء آن‌ها.● جمع‌آوری، طبقه‌بندی و گزارش‌گیری اطلاعات.● نگارش، تایپ، ثبت و ارسال نامه‌های اداری.● بایگانی نامه‌های اداری.● حفظ و نگهداری اسناد و مدارک دبیرخانه.● به‌کارگیری سیستم اتوماسیون اداری.مزایا و تسهیلات:● بیمه تأمین اجتماعی از روز اول.● بیمه تکمیلی.● حقوق توافقی. , ● پاسخ‌دهی به تلفن.● هماهنگی و تنظیم جلسات.● تهیۀ گزارش‌های مورد نیاز مدیران.مزایا و تسهیلات:● بیمه تأمین اجتماعی از روز اول.● بیمه تکمیلی.● حقوق توافقی. , * ایجاد محتوای دیجیتالی را به صورت روزانه هماهنگ کردم. * ارتباط با تیم برای توسعه کمپین های رسانه‌های اجتماعی. * در مورد روند دیجیتال، بهترین شیوه‌ها و پیشرفت‌ها به روز باشید. * هم‌کاری با نویسندگان و طراحان برای اطمینان از آموزنده و جذاب بودن محتوا. * نظارت بر پیشرفت پروژه و رسیدگی به هر گونه مشکل که بوجود می‌آید. * نظارت بر کیفیت و دقت مطالب نوشتاری و بصری. * طراحی ارائه‌های بازاریابی چند کاناله تقاضا (دستورالعمل‌ها، گزارش‌های ماهانه،. دستورالعمل‌ها و غیره)و انجام درخواست‌های موقت در محدوده بخش. , ● بررسی صورت‌های مالی و تطبیق آن‌ها با داده‌ها و اسناد مالی ورودی.● بررسی هزینه‌هایی که توسط کارمندان ارسال شده.● بررسی حساب‌های دریافتی و پرداختی.● تهیه گزارش‌های مالی با توجه به صحت اطلاعات شرکت.● تجزیه‌وتحلیل داده‌های جمع‌آوری شده جهت صحت وضعیت سلامت مالی شرکت.● تجزیه‌وتحلیل داده‌ها برای درک وضعیت تولید و درآمد.تسهیلات و مزایا:● بیمه تکمیلی.● بیمه تامین اجتماعی از روز اول.● حقوق توافقی. , ● مدیریت فروش محصولات محوله. ● به حداکثر رساندن فروش.● ویزیت منظم پزشکان و داروخانه‌ها برای نظارت بر در دسترس بودن و حرکت محصول.● حداکثر تلاش برای دستیابی به هدف در منطقه تعیین شده.● هرگونه مشکل را با پزشکان و داروسازان منطقه خود حل کنید. , به منظور نظارت مستمر و بهبود تیم فروش و ارتباط با مشتریان و افزایش رضایتمندی مشتریان، در محدوده استان البرز و حومه تهران، از افراد علاقه‌مند دعوت به همکاری می‌نماییم:اهم مسئولیت‌های سرپرست فروش عبارتند از:● مدیریت و راهبری تیم فروش.● برنامه‌ریزی عملیاتی تحقق اهداف فروش.● تیم‌سازی و مشارکت و همراهی تیم در تحقق اهداف فروش.● گزارش‌گری، تحلیل و بررسی عملکرد تیم فروش.● کنترل موجودی، تخفیفات و تبلیغات فروش و مرجوعی‌ها.● رسیدگی به شکایات، مشکلات مشتریان و رفع موانع احتمالی.● رصد بازار و مشتریان و شناسایی پتانسیل‌های بالقوه. ● مدیر مستقیم: مدیر فروش. ● افراد زیرمجموعه: پنج بازاریاب. ● ساعت کاری: شنبه تا چهارشنبه از 9 صبح تا 6 عصر؛ پنجشنبه‌ها نیمه وقت. ● پاداش و مزایا: حقوق و پورسانت ماهانه فروش، پاداش فصلی تحقق تارگت فروش و بیمه تکمیلی. , این فرد در شرکت برگ سیب سبز (زیر مجموعۀ هولدینگ مارینا) فعالیت خواهد داشت. شرح شغل:● تحلیل روندهای فروش و کنترل موجودی.● تهیه برنامه‌های عملیاتی فروش با هدف دستیابی به اهداف تعیین شده در حوزۀ فروش شرکت.● کنترل فرایند دریافت سفارش تا مرحله تحویل محصولات.● تهیه داشبوردها و گزارش‌های مورد نیاز در فرایند برنامه‌ریزی فروش.● تحلیل روند فروش و ارائه بازخورد به عوامل فروش و سازمان.● ارائه پیش‌بینی فروش فصلی و ماهانه.● طرح و تنظیم و تحلیل طرح‌های دوره‌ای.● تهیه گزارش‌های عملکردی فروش و تحلیل انحرافات. , ● رسیدگی به حساب‌های بانکی مؤسسه و تهیه صورت مغایرت بانکی.● رسیدگی به امور تنخواه گردانی و اسناد هزینه‌های مربوط به آن‌ها.● تهیه گزارش‌های لازم از نحوه عملکرد جهت ارائه به مقام مافوق.● انجام کلیۀ امور مربوط به دریافت و پرداخت وجوه بر مبنای مقررات جاری.تسهیلات و مزایا:● بیمه از روز اول.● بیمه تکمیلی.● حقوق توافقی بعد از مصاحبه. , چشم انداز شرکت ما تبدیل شدن به یک موسسه مالی جهان تراز است؛ بنابراین به همکارانی نیاز داریم که بتوانند ما را در الگوبرداری از تجربیات موفق سایر سازمان‌های مشابه در نقاط مختلف دنیا همراهی کنند. آنچه ما از فردی که افتخار همکاری‌اش را در این شغل خواهیم داشت انتظار داریم در پنج محور اصلی زیر خلاصه می‌شود:● تحلیل محصولات فارابی و مشتریان بالفعل و بالقوه آن.● پیشنهاد فرصت های توسعه محصول.● تحقیقات بازار به صورت دوره ای (حجم بازار، مشتریان بالقوه و فرصت های بازار).● بررسی رقبای داخلی (محصول، مشتریان و آفرهای جدید رقبا به مشتریان).● کشف فرصت های بازار و نیچ مارکت ها و بخش های جدید بازار.● بررسی پلتفرم های خارجی سرمایه گذاری.● تهیه لیست رویدادها، همایش ها و نمایشگاه های مرتبط.● طراحی طرح های تحقیقاتی کمی و کیفی برای محصولات در تمام مراحل چرخه عمر محصول.● انجام تحقیقات بازار, ارزیابی و پایش نقاط قوت و ضعف سرویس های فعلی.● راهبری مطالعات امکان سنجی در حوزه ترندهای تکنولوژی در بازار بین المللی و داخلی.● مشارکت در تدوین استراتژی ها و برنامه های توسعه بازار و ارزیابی اثربخشی آن.● جمع‌آوری و تجزیه‌وتحلیل داده‌ها به منظور ارزیابی و پایش نیازهای آینده بازار و تحلیل رقبا و مشتریان. , برنامه‌ریزی و اجرای کلیه اقدامات ارتباطی و رسانه‌ای در همه کانال‌ها، از جمله رسانه‌های آنلاین و اجتماعی. ایجاد و مدیریت وثیقه تبلیغاتی برای ایجاد و حفظ نام تجاری محصول. مدیریت بودجه برای موارد تبلیغاتی و تبلیغاتی با نام تجاری. تجزیه و تحلیل بینش رقبا و مشتریان. تجزیه و تحلیل و بررسی مداوم عملکرد فروش برند از طریق تجزیه و تحلیل گزارش‌های فروش و شناسایی شکاف‌ها (همراه با مدیران محصول). بررسی برنامه‌های بازاریابی، مدیریت بودجه بازاریابی و نظارت دقیق بر اجرای کلیه فعالیت‌های بازاریابی در مناطق جغرافیایی (همراه با مدیران بازاریابی محصول). شناسایی فرصت‌های ارتباطی جدید و پیاده‌سازی آن‌ها با کمک تبلیغات. حصول اطمینان از این که سودآوری برند تحت‌تاثیر هیچ گونه بازاریابی یا تصمیمات تجاری سایر بخش‌ها قرار ندارد. توسعه posm m (نقطه فروش مواد)، برنامه‌های فعال‌سازی خروجی و رویدادها و فعالیت‌های حمایتی. ارائه اطلاعات داخلی و ارائه آموزش در بازار، رفتار مصرف‌کننده، مارک‌ها و معرفی محصول جدید به سازمان فروش. مسئول بررسی فصلی برند، برنامه‌های تجاری و پیشنهادها تبلیغاتی. گزارش \"ردیاب‌های سلامت برند\" و اقدامات برای افزایش و رشد. , ● کسب خط مشی، اهداف کلی و دستورالعمل های اجرائی مدیر عامل.● تدوین برنامه‌های بلندمدت و کوتاه مدت بر اساس معیارهای اعتباربخشی و استراتژیک برای تحقق اهداف و سیاست‌های سازمان.● مدیریت تهیه و تدوین آیین نامه‌ها، دستورالعمل‌ها، روش اجرایی و فرآیندهای کاری سازمان.● پایش و نظارت برنامه‌های تدوین شده به منظور حصول اطمینان از اجرای موفق برنامه‌ها در واحدهای سازمان.● تلاش برای اجرای برنامه های استاندارد، اصلاح فرآیندها جهت ارائه بهتر خدمات تا أخذ گواهینامه‌های کیفیت از قبیل ISO.● نظارت، ممیزی و کنترل فعالیت های مختلف شرکت جهت حصول اطمینان از ارائه خدمات در سریع ترین زمان ممکن و با بهترین کیفیت بر اساس سیاست‌ها و اهداف سازمان.● دریافت و بررسی بازخوردها از مدیران و کارمندان شرکت و بهبود وضعیت حاضر جهت جلب رضایت کامل آنان.● همکاری و کمک به واحدها در دسترسی به اهداف سازمان و پرسنلی.● نظارت بر پیگیری اجرای برنامه‌های مصوب و شناسایی نقاط قوت و ضعف برنامه‌ها و اصلاح آن‌ها.● نظارت و بررسی سیستم‌ها و روش‌ها و رویه‌های مورد عمل سازمان و انجام اقدامات لازم جهت اصلاح و بهبود آن‌ها با هدف تسهیل در انجام کارها و انطباق با نیازهای جدید.● شناسایی و تحلیل دوره‌ای نقاط قوت، ضعف، فرصت‌ها و تهدیدهای کلیدی سازمان. , توسعه و نگهداری طرح روابط سرمایه گذاران شرکت. تجزیه و تحلیل رقابتی جامع، از جمله معیارهای مالی و تمایز را انجام می‌دهم. توسعه و نظارت بر معیارهای عملکرد برای عملکرد روابط سرمایه گذاران. تغییرات عملیاتی را از طریق مدیریت شرکت کنترل می‌کنم و پیام‌های روابط سرمایه گذاران را براساس این تغییرات توسعه می‌دهم. آموزش افشای منصفانه مقررات را به همه سخنگویان شرکت ارائه می‌دهد. ارائه، انتشار مطبوعات و سایر مطالب ارتباطی برای انتشار درآمد، رویداده‌ای صنعت و ارائه به تحلیلگران، کارگزاران و سرمایه گذاران. نظارت بر تولید کلیه گزارش‌های سالانه، فایل‌های سئو و فارابورس و صورت‌های پروکسی. مدیریت بخش روابط سرمایه گذاران وب سایت شرکت. گزارش‌های تحلیلگر را زیر نظر گرفته و آن‌ها را برای مدیریت ارشد خلاصه می‌کنم. به عنوان نقطه اصلی تماس برای جامعه سرمایه‌گذاری عمل می‌کند. ایجاد و حفظ روابط با نمایندگان بورس اوراق بهادار. کنفرانس‌ها، نمایشگاه‌های جاده‌ای و جلسات سرمایه‌گذار را سازماندهی می‌کنم. ارائه بازخورد به مدیریت در مورد درک جامعه سرمایه‌گذاری از نحوه مدیریت شرکت و دیدگاه آن‌ها از نتایج مالی آن. دیدگاه‌های جامعه سرمایه گذاران را در توسعه استراتژی شرکت به تیم مدیریت نشان می‌دهد. ارائه بازخورد به تیم مدیریت در مورد تاثیر وضعیت سهام یا تغییرات سود سهام در جامعه سرمایه‌گذاری. , تهیه گزارش‌های مالی، از جمله صورت‌های مالی، اظهارنامه مالیاتی و غیره.  تهیه گزارش‌ها فصلی و مالیات بر ارزش افزوده برای دولت.  نظارت بر کلیه رویه‌های حسابداری، اطمینان از یکپارچگی، دقت و انطباق با سیاست‌ها، قوانین و مقررات شرکت.  مسئول کلیه مالیات‌ها و تعهدات sso.  توسعه و نظارت بر سیستم حسابداری و رویه‌های مربوطه.  انجام کلیه عملیات حسابداری براساس اصول استاندارد و قانونی حسابداری.  مدیریت و تنظیم صورت‌های مغایرت مربوط به حساب‌ها با سایر شرکت‌ها یا پیمانکاران و مشتریان.  مدیریت فعالیت‌های روزمره مربوط به عملکردهای حسابداری.  نظارت بر شیوه‌های حسابرسی و مالیات و همچنین ارزیابی مزایا و بسته‌های جبران خسارت. , در مورد اسنپ.  اسنپ ارائه‌دهنده پیشگام راه‌حل‌های تلفن همراه سواری در ایران است که صاحبان تلفن‌های هوشمند را در نیاز به سوار شدن به رانندگانی که از خودروهای خصوصی خود برای ارائه خدمات حمل و نقل استفاده می‌کنند، متصل می‌کند. ما بلندپرواز، پرشور، درگیر و هیجان‌زده در مورد فشار آوردن بر مرزه‌ای صنعت حمل و نقل به مرزه‌ای جدید هستیم و اولین انتخاب هر کاربر در ایران هستیم.   مسئولیت‌ها.   تعریف و اجرای فعالیت‌های بازاریابی و ارتباطات با توجه به برنامه بازاریابی ما.  هماهنگی کلیه فعالیت‌های بازاریابی برای تولید سرنخ.  هم‌کاری با تیم‌های دیگر برای تبلیغ پیشنهادها.  روندها و بینش‌ها را شناسایی کرده و هزینه و عملکرد را براساس بینش‌ها بهینه کردم.  راه‌اندازی رویداده‌ای کمپین در وب و برنامه.  ایجاد مخاطبان هدف در بس‌ترهای تبلیغاتی.  طوفان فکری استراتژی‌های جدید و خلاق رشد از طریق بازاریابی دیجیتال.  اندازه‌گیری و گزارش دقیق عملکرد کلیه کمپین های بازاریابی دیجیتال و ارزیابی در برابر اهداف (roi و kpis).  از طریق استراتژی‌های بازاریابی خلاق، مشتریان و چشم اندازه‌ای محصولات و خدمات را مطلع کردم.  پی‌گیری عملکرد کلیه کمپین های بازاریابی.  داشتن و حفظ سابقه و کنترل به موقع هزینه‌های بازاریابی دیجیتال مطابق با چارچوب بودجه مورد توافق. , - سریع فکر کردم و پاسخ دادم و به جزئیات توجه کردم.  - سازگاری با تغییرات در قالب، رسانه و استراتژی‌های طراحی و تبلیغات.  - توسعه گرافیک و تصاویر بصری برای تصاویر محصول، آرم‌ها و رسانه‌های چاپی.  - طراحی طرح‌های تبلیغاتی.  - نظارت بر استراتژی رسانه‌های اجتماعی برای شرکت.  - طراحی اشیا مانند نمادها، پوشش‌ها، بنرها، آرم‌ها، پوسترها و گیف ها.  - شریک بودن و هم‌کاری با مدیر بازاریابی در مورد کلیه فعالیت‌های بازاریابی و ارتباطی و اجرای کلیه نیازهای خلاقانه.  - مدیریت پروژه‌ها و کار در مهلت‌ها. , * مدیریت فروش سازمانی با توسعه یک طرح تجاری که کنترل فروش، درآمد و هزینه را پوشش می‌دهد.  * برآورده کردن اهداف فروش برنامه‌ریزی‌شده.  * تعیین اهداف فروش جداگانه با تیم فروش.  * پی‌گیری اهداف فروش و گزارش نتایج در صورت لزوم.  * نظارت بر فعالیت‌ها و عملکرد تیم فروش.  * هماهنگی با بازاریابی در تولید سرب.  * آموزش مداوم فروشندگان خود.  * توسعه تیم فروش خود از طریق انگیزه، مشاوره و آموزش دانش محصول.  * ترویج سازمان و محصولات.  * مشتریان ایده‌آل ما و نحوه ارتباط آن‌ها با محصولات ما را درک کردم. , مسلط به زبان انگلیسی، مکاتبات بازرگانی و مکالمهمسلط به نحوه ثبت سفارش در سامانه جامع تجارت و قوانین ارزیمسلط به اصول و قوانین بانکی و گمرکی مرتبط با واردات مسلط به حمل و نقل بین الملل و دریافت مجوز و ترخیص کالامسلط به کلیه امور بازرگانی خارجیآشنایی کامل با واردات و سورسینگ مواد اولیه و کالامسلط به ارزیابی، رتبه بندی و مشاوره ی تامین کنندگان خارجیارتباط با تامین کنندگانارتباط و مدیریت شرکتهای حمل و نقل بین المللی , ارزیابی و شناسایی فرصت‌های جدید برای رشد در بازارهای فعلی و آینده با محک زدن بازار مارتک.  ایجاد اهداف و اهداف خط تجاری.  استخدام، سوار شدن، آموزش و ارزیابی عملکرد کارکنان.  انجام ارزیابی‌های منظم کارکنان برای تعیین زمینه‌های بهبود.  طراحی استراتژی‌ها و برنامه‌های تجاری برای رسیدن به اهداف محصول.  ایجاد و رشد روابط با شرکای مناسب.  اطمینان حاصل کردم که این شرکت از منابع کافی مانند پرسنل، مواد و تجهیزات برخوردار است.  ایجاد پارامترهای هزینه و مدیریت برنامه کلی این شرکت / بخش.  تهیه بودجه جامع شرکت و انجام تجزیه و تحلیل دوره‌ای بودجه.  اطمینان از پایبندی کلیه فعالیت‌های شرکت به دستورالعمل‌ها و سیاست‌های قانونی.  ارزیابی عملکرد کلی خط تجاری و حفظ پیش‌بینی و هدف قرار دادن برنامه دستیابی به فروش. , ما به دنبال یک توسعه دهنده پشتیبان برای هوشمندترین فن‌آوری با تجربه در ساخت راه‌حل‌های با عملکرد بالا، مقیاس پذیر و درجه سازمانی در دفتر تهران هستیم. مسئولیت‌ها:. کمک به تمام مراحل چرخه عمر توسعه. نوشتن کد خوب طراحی‌شده، قابل آزمایش و کارآمد. اطمینان حاصل کنید که طرح‌ها با مشخصات مطابقت دارند. تهیه و تولید نسخه‌های اجزای نرم‌افزاری. با بررسی جایگزین‌ها و فن‌آوری‌ها و ارائه آن‌ها برای بررسی معماری، از بهبود مستمر پشتیبانی کردم. , هم‌کاری با مهندسان سیستم / شبکه و مهندسان نرم‌افزار برای تعریف الزامات و استانداردها. تحقیق، آزمایش و پیاده‌سازی فن‌آوری‌های جدید برای پشتیبانی از معماری برنامه. استفاده از طیف گسترده‌ای از فن‌آوری‌های فن‌آوری اطلاعات و خدمات ابری. مدیریت پایگاه‌های داده رابطه‌ای / غیر رابطه‌ای منبع باز. , ارزیابی درخواست‌های اعتبار جدید و کنترل چک‌های توزیع کنندگان و انتقال به تیم خزانه‌داری. مدیریت و جمع‌آوری بدهی از توزیع کنندگان. کنترل سیاست‌های فروش جدید در راهکاران. کنترل اعتبارات مشتریان در راهکاران و جلوگیری از اعتبار بیش از حد. مدیریت جمع‌آوری کلیه پرداخت‌ها و بدهی‌ها. پاسخ به سوالات توزیع کنندگان و مدیریت حساب‌های آن‌ها. کنترل روش‌های صورتحساب تهیه صورت‌های حساب برای توزیع کنندگان به صورت ماهانه و انجام اصلاحات نهایی. ارتباط با مشتریان و تیم فروش. , ماموریت این موقعیت در زرین رویا ارائه خدمات و پاسخگویی به درخواست‌های کاربران برای رفع مشکلات آن‌ها و بهبود سیستم‌ها و خدمات زیرساختی است. وظایف و مسئولیت‌های کلیدی این موقعیت به شرح زیر است: نظارت بر خدمات فن‌آوری اطلاعات. راه‌اندازی، استقرار، نگهداری و مدیریت دستگاه‌های کاربر (رایانه، لپ‌تاپ و تلفن)و همچنین برنامه‌ها یا خدمات مورد نیاز برای عملکرد مناسب این دستگاه‌ها. ارائه کیفیت و پشتیبانی فنی به موقع در محل یا کاربر از راه دور. ارائه آموزش مورد نیاز سیستم‌ها و روش‌ها به کاربران. دسترسی به اشتراک گذاری فایل برای تسهیل انتقال اطلاعات برای کاربران. نصب و ارائه دسترسی به اینترنت به کاربران یا خطوط. هماهنگی نصب و اجرای دوربین‌های مدار بسته از نظر نرم‌افزار و سخت‌افزار و پشتیبانی برای حل مشکل رابط کاربر. هم‌کاری در نصب و استفاده از خطوط ارتباطی صوتی براساس مرکز شبکه و voip و پشتیبانی برای حل مشکل رابط کاربر. ثبت و مستندسازی دارایی‌های ثابت واحد فن‌آوری اطلاعات. بازرسی دوره‌ای دستگاه‌های کامپیوتری و تجهیزات کاربران برای اطمینان از صحت عملکرد آن‌ها. , ● ویژگی های جدیدی را برای کاربر ایجاد کنید.● کدها و کتابخانه های قابل استفاده مجدد را برای استفاده در آینده بسازید.● از امکان فنی طراحی های UI/UX اطمینان حاصل کنید.● برنامه را برای حداکثر سرعت و مقیاس پذیری بهینه کنید.● اطمینان حاصل کنید که تمام ورودی های کاربر قبل از ارسال به back-end تأیید شده است. با سایر اعضای تیم و ذینفعان همکاری کنید. , ● مدیریت و رهبری تیم فروش و توزیع منطقه ای و هماهنگی بین فروش و سایر کارکنان.● برنامه‌ریزی، توسعه و هدایت برنامه‌های فروش.● دستیابی به اهداف فروش و توزیع، سهم سود و نفوذ به بازار برای محصولات تعیین شده.● نظارت برسوابق فروش و تجزیه‌وتحلیل شکاف‌های فروش به منظور بهینه‌سازی عملکرد فروش.● تحقیق و تحلیل وضعیت بازار.● حفظ و بهبود دانش محصول تیم فروش. , مسئولیت‌ها:● پاسخ‌گویی تلفنی، دریافت و ارسال پیام‌ها و نامه‌های اداری.● تایپ سریع فارسی و انگلیسی.● تنظیم جلسات و یادآوری و صورتجلسات.● تدوین گزارش‌ها.● تماس و پیگیری. ● مدیر مستقیم: مدیر برندینگ و اداری. ● مدت قرارداد آزمایشی: ۲ ماه. ● ساعت کاری: شنبه تا چهارشنبه، از 9 صبح، پنجشنبه‌ها عموماً تعطیل. ● نیاز به سفر کاری: خیر. ● پاداش و مزایا: حقوق ثابت، بیمه تکمیلی و اضافه کاری و محیط کاری سطح بالا. , شرح شغل:● آسیب‌شناسی سازمان‌ها، ارائه راه‌حل و برنامه‌ریزی جهت اجرا.● ارائه مشاوره به مدیران سازمان‌ها در خصوص سیاست‌های مربوط به نیروی انسانی در راستای اهداف استراتژیک کسب‌وکار.● طراحی و اجرای نظام‌های منابع انسانی در شرکت‌های مختلف.● طراحی و اجرای برنامه‌های بهبود بخش نرم منابع انسانی نظیر انگیزه، تعهد و تعلق کارکنان.● همکاری در سایر پروژه‌های مشاوره‌ای به فراخور پروژه.● همکاری و پیگیری در امورات منابع انسانی شرکت.● حقوق: بین 16 تا 20 میلیون تومان. , ۱)صادرات حقوق و دست‌مزد با تجربه،. ۲)پردازش حقوق و دست‌مزد ماهانه شامل جمع‌آوری و تهیه برگه‌های زمانی و وارد کردن داده‌ها به. سیستم حقوق و دست‌مزد به طور دقیق و به موقع،. ۳)مهارت‌های ارتباطی و تعامل خوب با کارکنان و مشتریان به منظور حل و فصل. مسائل آن‌ها و ارائه اطلاعات و توضیحات لازم،. ۴)تهیه گزارش‌ها ماهانه در مورد sso و مالیات،. ۵)تهیه و تمدید قرارداد پرسنل و پی‌گیری تکمیل آن‌ها در زمان مقرر. ۶)تهیه تسویه‌حساب / خاتمه نهایی،. ۷)تهیه گزارش‌ها حرفه‌ای،. , ● کارشناس امور مجامع زیر نظر مدیر امور مجامع فعالیت می‌کند و وظیفه برقراری تعامل مناسب با شرکت‌های زیرمجموعه، شرکت در جلسات و تحلیل گزارشات مالی را دارد.● طول دورۀ آزمایشی: سه ماه. ● روزهای کاری: این شغل 5 روز در هفته و ساعت کاری 8 ساعت در روز است. , شرکت فرآورده‌های گوشتی تانیس برای بازسازی و چیدمان تیم مالی و حسابداری خود در این پست از علاقه‌مندان این رشته دعوت به همکاری می‌نماید؛ با توجه به عدم محدودیت در حقوق و مزایا و تصمیم گیری صرفاً بر اساس سابقه کار و توانایی‌های مدیریتی شما، بسیار خرسند خواهیم شد با شما همکاری داشته باشیم.شرح شغل:● مدیریت بخش مالی.● اطلاع از تمامی بخشنامه‌های جدید مالیاتی.● تهیه گزارش‌های دوره‌ای و مقایسه هزینه‌های بودجه بندی شده با هزینه‌های واقعی.● تهیه، بررسی یا تجزیه‌وتحلیل سوابق حسابداری، صورت‌های مالی یا سایر گزارش‌های مالی برای ارزیابی صحت، کامل بودن و انطباق با گزارش‌گری و استانداردهای رویه‌ای.● بررسی مغایرت حساب‌ها. , ● تهیه برنامه زمانبندی پروژه‌ها.● برنامه‌ریزی به منظور رصد و کنترل پروژه مطابق زمانبندی مصوب.● تهیه ساختار شکست کار (WBS) و ساختار شکست هزینه (CBS).● تهیه گزارش‌های پیشرفت کار دوره‌ای (روزانه، هفتگی و ماهانه)، گزارش‌های تحلیلی پیشرفت پروژه و آنالیز علل تأخیرات.● تدوین سیستم‌ها و روش‌ها و پیاده‌سازی رویه‌ها.● پیگیری تحقق اهداف پروژه.● پیش‌بینی و آنالیز ریسک‌های پروژه و مدیریت ریسک.● آرشیو مستندات و فایلهای پشتیبان گزارشات پروژه‌ها و برنامه‌ها.● ارزیابی اقتصادی برای طرح‌های سرمایه گذاری و کسب‌وکارهای نوآورانه.● تحلیل داده‌های کسب‌وکار به جهت ارزیابی، بهبود و توسعه محصول یا خدمات.● تهیه گزارش‌ها و ارائه در جلسات سازمانی. , نماینده پزشکی. شرکت بهستان بهدشت. شرح شغل. - ارتقا حرفه‌ای محصولات واگذار شده. - بازدید برنامه‌ریزی‌شده از پزشکان و داروخانه‌ها و محل فروش. - پوشش موثر قلمرو برای استفاده حداکثر از زمان برای بازدید از پزشکان و داروسازان. - حداکثر دستاورد هدف در قلمرو. - نظارت بر فعالیت‌های رقبا و در دسترس بودن محصولات آن‌ها. - گزارش بازدیدها و بازخورد حوزه به سرپرست تیم. محل. تهران. الزامات. سابقه آموزشی مرتبط (پزشکی، داروسازی، دامپزشکی، زیست‌شناسی، پرستاری، مامایی، میکروبیولوژی، علوم تغذیه و شیمی. - کاربر پیشرفته دفتر ms. - مهارت‌های ارتباطی خوب. - قادر به سازگاری سریع با شرایط در حال تغییر. - مشکلات و حقایق یک پرونده را به سرعت و به طور کامل در زمینه کلی درک کردم. - هیچ محدودیتی در ماموریت خارج از شهر وجود ندارد. - آشنایی خوب با زبان انگلیسی. - محدوده سنی ایده‌آل: ۲۵ - ۳۰. دسته‌های شغلی. * مراقبت‌های بهداشتی - دارویی. نوع اشتغال. * تمام‌وقت. , ● شناسایی، مستندسازی، عارضه‌یابی، پایش و بهبود فرآیندها در راستای تعالی سازمان.● شناسایی، طراحی و بروزآوری مستندات مرتبط با فرآیندها.● برنامه ریزی، اجرا و نظارت بر یکپارچه‌سازی عملیات و فرایندهای سازمانی. , ● تدوین فرآیندها و بهبود فرآیندهای جاری.● تدوین گزارش‌های تجزیه‌وتحلیل داده‌ها.● مستندسازی سیستم مدیریت کیفیت 9001:2015ISO.● ممیزی داخلی سیستم مدیریت کیفیت بر مبنای استاندارد 9001:2015ISO.● مستندسازی IATF.● مزایا: بیمه تکمیلی، حقوق توافقی، ارزاق و بن سازمانی، سرویس و نهار.● ساعت کاری: شنبه تا چهارشنبه از 7 صبح تا 4:30 بعد از ظهر؛ پنجشنبه و جمعه تعطیل است. , ● نظارت بر تعمیر قطعات ماشین آلات.● انجام هماهنگی های لازم با واحدهای تولیدی به منظور به حداقل رساندن زمان از کار افتادن ماشین آلات و ایجاد فضای مناسب و مساعد برای عملکرد و نگهداری صحیح ماشین آلات و تجهیزات تولیدی.● تهیه گزارش های تحلیلی مورد نیاز در زمینه امور فنی شرکت.● URS ماشین های جدید را بررسی و نظارت و تکمیل کنید.● بررسی و تایید آثار هنری.● بررسی و نظارت بر طراحی اندازه های جدید قطعات برای محصولات جدید این شرکت. , - ارسال پول نقد خرد. - نظارت بر معاملات مالی و اطمینان از مطابقت با روش‌های عملیاتی استاندارد مربوطه و الزامات سند. - هماهنگی پشتیبانی و کنترل فعالیت‌های مورد نیاز برای پردازش معاملات مالی برای بخش‌های مختلف در سراسر شرکت و اطمینان از هماهنگی در مورد حاکمیت، روش‌های حسابداری و زمان‌بندی. - اطمینان از انطباق با بودجه مصوب شرکت و کمک به ذینفعان مختلف در ردیابی انحرافات بودجه. - اطمینان از استفاده موثر، کنترل و به روز رسانی به موقع داشبورد و سیستم‌های مالی شرکت - پشتیبانی از تهیه گزارش‌ها بودجه. - مشارکت در نوشتن گزارش‌های مالی. - کنترل هزینه‌ها بین کارکنان و بخش‌ها. , ● مسئولیت کلیه وظایف اداری مورد نیاز برای ترانزیت پرسنل از پایتخت (شامل حمل و نقل، جلسات توجیهی، امور مالی و اسکان).● اطمینان از به روز رسانی ابزارهای مربوط به حرکت و اطلاعات تماس ماموریت و توزیع منظم آنها (شامل لیست های حرکت و تخلیه/فهرست).● برنامه ریزی و نظارت، در هماهنگی نزدیک با بخش منابع انسانی، فرآیندهای مرتبط (استخدام، آموزش/القاء، ارزیابی، شناسایی بالقوه، توسعه و ارتباطات) کارکنان تحت مسئولیت خود (دستیاران اداری، کارکنان خانه داری) به منظور برای بهبود توانایی های افراد و برای اطمینان از اندازه و میزان دانش مورد نیاز● مسولیت تهیه روزمزدها، شیوه های مخابراتی، و تکالیف مسکن/اتاق برای اطمینان از مدیریت صحیح مهمانخانه ها (اثاثیه، نظافت و غذا).● مسئول بایگانی اسناد اداری طبق استانداردهای MSF و قوانین محلی. ارسال به موقع مدارک مورد نیاز به ستاد مرکزی. , شرکت کیهان تجارت هونامیک فعال در حوزه فروش داخلی و صادرات محصولات فولادی در نظر دارد تا نسبت به جذب تعدادی کارشناس فروش و بازاریابی داخلی محصولات خود شامل شمش و مقاطع فولادی و مواد اولیه صنعت فولاد اقدام نماید.شرح مسئولیت‌ها:● مذاکره و پیگیری فروش با مشتریان از طریق تلفن و تنظیم و برگزاری جلسات متعدد.● انجام محاسبات لازم برای تعیین و ارائه محصول و پکیج مناسب به مشتریان.● تهیه پیش فاکتور و ارائه به مشتریان و پیگیری متعدد با مشتریان تا عقد قرارداد و فروش موفق.مزایای همکاری با کیهان تجارت هونامیک:● همکاری در محیطی امن و پویا.● امکان پیشرفت در موقعیت کاری.● دریافت پاداش از فروش در صورت ورود به بازارهای جدید.● ساعات کاری: شنبه تا چهارشنبه از 8 صبح تا 4 عصر؛ پنجشنبه از ساعت 8 صبح تا 12 ظهر. , ● سازماندهی واحد تحت سرپرستی. ● نظارت و همکاری در مطالعات مربوط به بهینه‌سازی روش‌های تولید.● نظارت و همکاری در طراحی ساخت انواع ابزارآلات، ماشین‌آلات و فیکسچرهای مورد نیاز جهت خطوط تولیدی و پروژه‌های جدید. , ● سازماندهی واحد تحت سرپرستی. ● سازماندهی، برنامه‌ریزی، کنترل و ایجاد هماهنگی مدیران واحدهای تابعه در جهت پیشبرد امور جاری و برنامه‌های آتی کارخانه.● هدایت مدیران و مسئولین ذیربط کارخانه در بالا بردن راندمان کاری و افزایش بهره‌وری در واحدهای سازمان. , ● انجام امور ارزیابی عملکرد کارکنان به صورتِ سه ماهه و جمع‌بندی به صورت سالیانه.● انجام امور مربوط به کارمندیابی و استخدام افراد از قبیل اطلاع‌رسانی استخدامی، بررسی اولیه رزومه‌های دریافتی، بررسی مدارک و مستندات، برگزاری آزمون‌های اولیه و کمیته استخدامی، راهنمایی پذیرفته شدگان، جامعه پذیری نیروهای جدید و غیره.● انجام امور مربوط به صدور قراردادهای همکاری و احکام حقوقی کارکنان.● همکاری و انجام امور مربوط به صدور گواهی‌های اشتغال، کسر از حقوق، انجام کار و صدور احکام مأموریت شهرستان و خارج از کشور.● همکاری در انجام امور مربوط به جبران خدمات، مدیریت استعدادهای گردش شغلی، جانشین پروری و ارتقای شغلی.● مطالعه و پیشنهاد دستورالعمل‌های مورد نیاز در حوزه کارکنان و به‌روزرسانی نمودارهای سازمانی، رویه‌ها، استانداردها و مقررات حوزه منابع انسانی و حفظ اسناد واحد.● مطالعه و ارائه گزارش‌های متعدد در حوزه‌های منابع انسانی و تنظیم و حفظ اسناد و مدارک پرسنلی.● دریافت مدارک پرسنلی و ثبت در سیستم.● تهیه فایل کارکرد و بررسی درخواست‌های ورود، مرخصی و مأموریت.● انجام امورات مربوط به مأموریت، قرارداد، ارزیابی عملکرد، قطع همکاری با همکاران. ● مدیر مستقیم: کارشناس مسئول. ● مدت قرارداد آزمایشی: ۳ ماه. ● ساعت کاری: شنبه تا چهارشنبه از 8 صبح تا 4 بعد از ظهر. , ● مدیریت فروش محصولات محوله. ● به حداکثر رساندن فروش.● ویزیت منظم پزشکان و داروخانه‌ها برای نظارت بر در دسترس بودن و حرکت محصول.● حداکثر تلاش برای دستیابی به هدف در منطقه تعیین شده.● هرگونه مشکل را با پزشکان و داروسازان منطقه خود حل کنید. , ● نظارت بر اجرای عملیات عمران توسط پیمانکاران برای انواع مدل‌های حفاری ترنچینگ، حفاری بابکت و حفاری دستی نصب کابینت، نصب هندهول و FAT و غیره برای ایجاد ساخت شبکه FTTx.● نظارت بر تکمیل و ارائه گزارش‌های تحلیلی و چک لیست‌های روزانه.● امکان‌سنجی و برداشت اطلاعات شهری و تهیه ازبیلت عمرانی.● تعامل لازم با سازمانهای مربوطه، شهرداری، راهور و غیره. ● نظارت در برقراری کارگاه پروژه و حفظ امنیت و جمع‌آوری کارگاه بعد از اتمام پروژه. , ● هماهنگی برگزاری جلسات معرفی و فروش محصولات یا خدمات و مشارکت در آن‌ها.● یافتن مشتریان بالقوه و ملاقات با آن‌ها جهت معرفی محصولات یا خدمات سازمان.● ایجاد، حفظ و توسعه روابط بلند مدت با مشتریان برای ایجاد فرصت‌های جدید فروش. , کارشناس بهداشت حرفه‌ای عضو تیم hse مسئول اجرای بهداشت، ایمنی و محیط‌زیست در کل کارخانه خواهد بود. توانایی آموزش موضوعات مختلف مربوط به ایمنی صنعتی و بهداشت شغلی. توانایی تهیه گزارش آماری hse. اطمینان از انطباق با الزامات بهداشتی و ایمنی و رسیدگی به مسائل عدم انطباق با توجه به روش‌های مربوطه. توانایی انجام ارزیابی ریسک براساس f<unk>، jsa. روش‌های jha. کار در یک محیط پویا و ارتباط موثر با تیم hse و سطوح مختلف کارکنان. توانایی انجام کمک‌های اولیه برای پرسنل آسیب‌دیده. بررسی علل ریشه‌ای حوادث و ترویج اقدامات اصلاحی و پیشگیرانه. بررسی پزشکی سالانه را پی‌گیری کردم. مسئول برنامه ایمنی مبتنی بر رفتار \"ستاره\" (توقف، صحبت، توافق، بررسی)در محل. با مجوز ایمنی آشنا هستم. برگزاری تمرینات اضطراری و هدایت تیم. , ● برنامه‌ریزی و زمانبندی کلی و جزئی پروژه در فازهای مختلف. ● تعیین و تهیه مستندات و ورود اطلاعات سیستمی و مدیریتی مورد نیاز در نرم‌افزارهای مورد نیاز. ● همکاری و نظارت در تأمین و تخصیص منابع مالی و غیر مالی.● مکانبات و پیگیری لازم با ذیتفعان پروژه. , ارائه محتوای متناسب با نیازهای یک محصول یا نام تجاری برای انتشار در وبلاگ‌ها و شبکه‌های اجتماعی. ایجاد، مدیریت و بهینه‌سازی کمپین ها در تمام کانال‌های دیجیتال، از جمله کل مجموعه gmp،. لینکدین، فیس بوک، اینستاگرام، تویی‌تر و غیره. تجزیه و تحلیل قیف با توصیه‌هایی برای بهبود. اطمینان حاصل کنید که سیستم crm یک قیف فروش موثر ارائه می‌دهد. توسعه و اجرای استراتژی‌های موفق جستجوگرها. پی‌گیری و بهینه‌سازی بودجه و برآورد هزینه روزانه / هفتگی / ماهانه. ارائه گزارش‌ها و تجزیه و تحلیل‌های هفتگی، ماهانه و سه‌ماهه. توسعه و پیاده‌سازی تکنیک‌های بازاریابی که مشتریان جدید را هدایت می‌کند. تعیین استراتژی‌های خاص بازاریابی برای حفظ مشتریان. برنامه‌ریزی و مدیریت کمپین های بازاریابی چند کاناله. معیارها و رونده‌ای بازاریابی، مانند نرخ تبدیل و تجزیه و تحلیل وب را پی‌گیری کردم. ایجاد محتوا براساس اصول سئو. انتشار محتوا در زمان‌های مشخص با توجه به تقویم محتوا. ساختار محتوا برای شفافیت و سادگی نمایش محتوا. جستجو و تحقیق درباره محتوای جدید از منابع معتبر. قبل از انتشار، محتوا را ویرایش و نهایی کردم. ایجاد و مدیریت کمپین های تبلیغاتی بازاریابی دیجیتال. بررسی و تجزیه و تحلیل نیازهای مشتری و تجزیه و تحلیل رفتار کاربر در کمپین های بازاریابی دیجیتال. جذب مخاطبان هدف و کمک به توسعه فروش و نام تجاری شرکت. محاسبه نرخ تبدیل در بازاریابی دیجیتال. , ● پیگیری پیشرفت پروژه‌های شبکه دسترسی انتقال به منظور نشان دادن درصد پیشرفت آن‌ها.● تهیه دستورالعمل‌های طراحی و بهینه‌سازی شبکه دسترسی انتقال به منظور ارائه چارچوبی مناسب برای اجرای طرح‌ها و پروژه‌ها.● بازنگری طرح‌های جامع، اسمی و تفصیلی شبکه دسترسی انتقال به منظور اطمینان از همسویی این طرح‌ها با دستورالعمل‌ها و ملاحظات مورد نظر در شبکه انتقال.● تهیه طرح کلان تمامی راه حل‌های شبکه دسترسی انتقال.● تهیه پارامترهای کیفی شبکه انتقال و تعیین مرزهای مورد قبول شبکه.● پایش روزانه کیفیت شبکه انتقال و ارائه راهکار جهت بهبود کیفیت و پیگیری آن‌ها.● ارائه راه حل‌های مختلف تامین لینک انتقال به منظور پیداکردن لینک ارتباطی نودهای شبکه.● ایجاد یک دیتابیس کامل از تمامی نوع نودهای شبکه انتقال و ظرفیت لینک‌ها.● تخمین نیازمندی‌های ظرفیت بین نقطه دسترسی و نقطه پایانی به منظور رفع برخی نارسایی‌های دیده شده در اجرای طرح‌ها.● پایش فرایند تهیه شبکه دسترسی انتقال به منظور اطمینان از همراستایی آن‌ها با پارامترها و شاخص‌های تعریف شده برای شبکه انتقال.● ارزیابی راه حل‌های لینک های انتقال مشخص شده به منظور انتخاب بهینه ترین راه‌حل برای تأمین لینک ارتباطی نودهای شبکه.● مشارکت در فرایند تهیه طرح و بهینه سازی شبکه دسترسی انتقال به منظور همراستا کردن آن‌ها با پارامترهای تعیین شده برای آن‌ها.● پایش صحت نرم‌افزارهای شبکه دسترسی انتقال به منظور اطمینان از به روز بودن دیتابیس‌های مورد نیاز.● بررسی وضعیت شاخص های کلیدی عملکردی اجزا جدید شبکه دسترسی انتقال به منظور انطباق آن‌هابا برنامه و طرح اولیه.● اجرا راه حل های موقتی مربوط به رخدادها و درخواست های ویژه به منظور انجام فعالیت های جایگزینی برای پیشبرد کارها و یا تجهیز امکانات ویژه برای این رخدادها.● تحلیل گزارشات شبکه دسترسی انتقال به منظور ارائه راه حل های مناسب برای بهینه سازی و یا رفع نارسائی های احتمالی آن شبکه.● بهبود و توسعه کیفیت سرویس دهی شبکه دسترسی انتقال.● بهبود کیفیت عملکرد شبکه دسترسی انتقال.● اطمینان از مطابقت طرح های شبکه دسترسی انتقال با اهداف تعیین شده و دستورالعمل های فنی.● تعیین اثرات ویژگی های جدید شبکه دسترسی انتقال.● اطمینان از به روز بودن دیتا بیس های مورد نیاز شبکه های دسترسی انتقال.● رفع نارسائیهای احتمالی شبکه دسترسی انتقال.● جلوگیری از بروز مشکلات احتمالی در عملکرد شبکه.● اطلاع رسانی حوادث مرتبط با واحد خود به مرجع ذی ربط به منظور پیشگیری و یا مقابله با آن‌ها.● شناسایی، ثبت و اعلام عدم انطباق های ایمنی، بهداشت شغلی و محیط زیستی به منظور انجام به موقع اقدامات اصلاحی و پیشگیرانه.● آمادگی در واکنش به شرایط اضطراری به منظور افزایش، حفظ و ارتقای سلامت، بهداشت و ایمنی.● اطلاع رسانی رخدادهای امنیت شبکه مرتبط با واحد خود به مرجع ذی ربط به منظور پیشگیری و یا مقابله با آن‌ها.● شناسایی، ثبت و اعلام عدم انطباقهای امنیتی به منظور انجام به موقع اقدامات اصلاحی و پیشگیرانه.● اطلاع رسانی رخدادهای امنیت شبکه مرتبط با واحد خود به مرجع ذی ربط به منظور پیشگیری و یا مقابله با آن‌ها.● شناسایی، ثبت و اعلام عدم انطباقهای امنیتی به منظور انجام به موقع اقدامات اصلاحی و پیشگیرانه. , ● مدیریت کنترل پروژه.● جمع‌آوری اطلاعات.● پیگیری WBS.● برنامه‌ریزی پروژه‌های ساخت، تولید و فروش.● کنترل، پایش و گزارش‌دهی از پروژه‌ها و فرایندهای سازمان.● تحلیل داده‌ها، پایش بودجه و تهیه برنامه سالیانه.● تدوین و پیاده‌سازی و بهبود فرآیندهای سازمانی. , ● معیارهای تأثیر مشتری و شخصیت‌های مشتری را کشف و تعریف کنید (نیازها، انگیزه‌ها، نگرانی‌ها و غیره آنها چیست).● فرصت های بازار را شناسایی کنید و به تعریف چشم انداز محصول کمک کنید.● درباره چیزهای جدید در صنعت تحقیق کنید و مستندات مرتبط را بنویسید.● با همه ذینفعان به اندازه کافی ارتباط برقرار کنید تا آنها را از محصولات خود راضی نگه دارید.● اسناد و داستان های کاربر را با جزئیات بنویسید.● با تیم تحقیقاتی طراحی و UX همکاری نزدیک داشته باشید تا ویژگی‌های جدید را برای تحویل آماده کنید. , کارشناس سئو و تولید محتوا برای وب‌سایت:شرح شغل:● ارائه گزارش کامل و دقیق و بررسی روند پیشرفت پروژه.● تدوین پروپوزال سئو و توانایی تدوین کلمات کلیدی برای پروژه‌های مختلف.● مذاکره با مشتریان.● بررسی و بهینه‌سازی صفحات سایت از منظر سئو.● ساعت کاری: شنبه تا چهارشنبه از 9 صبح تا 6 بعد از ظهر؛ پنجشنبه‌ها از 9 صبح تا 2 بعد از ظهر.● نوع قرارداد: حضوری و تمام وقت. , زمینه شغلی طراحی دکوراسیون داخلی است.● طراحی دو بعدی و سه بعدی کابینت و کمد.● ساعات کاری: شنبه تا چهارشنبه از 8 صبح تا 5 بعد از ظهر؛ پنجشنبه‌ها از 8 صبح تا 12:30 ظهر. ● محل کار: شهرک صنایع چوب ایران واقع در احمد آباد مستوفی. , ● تدوین روش‌های اجرایی و دستورالعمل‌های کاری.● طراحی و پیاده‌سازی فرآیندهای سازمانی. ● تهیه گزارش‌های مدیریتی. , شناسایی و جمع‌آوری نیازهای استخدام (مطابق با برنامه استخدام سالانه)برای استخدام خارجی، داخلی و موقت. طراحی، توسعه و پیاده‌سازی ابزارهای کسب استعداد مقرون‌به‌صرفه. مشارکت و اعمال برنامه نیروی انسانی نیروی کار (سالانه)در مورد پیش‌بینی‌های توسعه مهارت و برنامه‌های استخدام. ایجاد اتحاد استراتژیک با کارگزاران کار، شکارچیان، آژانس‌های استخدام، نهاده‌ای حرفه‌ای و موسسات آموزشی. توسعه و اعمال مسیرهای سطح‌بندی و شغلی در شرکت با هم‌کاری تیم جبران خسارت و مزایا. تعریف پروفایل های شغلی با شرح دقیق شغل با هم‌کاری مدیر خط. پیاده‌سازی، توسعه و اعمال سیاست‌ها و فرایندهای کسب استعداد برای حمایت از استراتژی کسب‌وکار. تهیه و جذب نامزدهای با استعداد از طریق شرکای قابل‌اعتماد استخدام و شبکه. سازماندهی و توسعه القا استعدادهای جذب شده‌برای اطمینان از ادغام دقیق در شرکت. تبلیغ نام تجاری کارفرمای شرکت با ایجاد ارتباط با شرکای خارجی مانند دانشگاه‌ها، آژانس‌ها و انجمن‌های استخدام. توسعه و مدیریت استخدام در وب سایت شرکت. توسعه و پیاده‌سازی برنامه‌ها، فرایندها و ابزارهایی برای سیاست و شیوه‌های مشترک تحرک در سراسر شرکت. ارزش‌ها، فرهنگ و فلسفه رهبری شرکت را با هم در میان گذاشتم. مشارکت با ورودی‌های جلسه موارد روابط کارکنان برای سوالات مربوط به مدیریت استعداد. گزارش‌ها و داده‌ها را به طور منظم و موقت مدیریت و تحویل دهید. , برنامه‌ریزی، هدایت و هماهنگی و کنترل فعالیت‌های مالی شرکت در چارچوب مقررات، قوانین و دستورالعمل‌های مصوب. ارائه تامین مالی و اعمال مدیریت در مورد پول نقد و سایر دارایی‌های پولی و ارائه پول نقد اضافی در صورت لزوم. نگهداری سوابق و اسناد مالی، کنترل فعالیت‌های مالی، شناسایی انحراف از عملکرد کارآمد و برنامه‌ریزی‌شده و همچنین اعمال مدیریت در پرداخت حقوق و دست‌مزد. امور مالیاتی موجودی، دارایی‌های ثابت و عملیات کامپیوتری. دریافت گزارش‌های مالی از واحدها و بررسی و اظهار نظر در مورد آن‌ها و تجزیه و تحلیل اختلافات. برنامه‌ریزی به منظور تجزیه و تحلیل ترازنامه و سود و زیان و صورت منابع و هزینه‌های واحدهای مختلف. تهیه گزارش‌های مالی یا نظارتی مورد نیاز قوانین، مقررات یا هیات‌مدیره. ارزیابی مستمر سیستم‌ها، روش‌ها و مفروضات مربوط به امور مالی، اعلام نقاط قوت و ضعف روش‌های پیاده‌سازی موجود و ارائه پیشنهادها برای اصلاحات. بررسی و تطبیق فعالیت‌ها با بودجه مصوب و تجزیه و تحلیل انحرافات. برنامه‌ریزی، هدایت و اجرای عملیات حسابرسی مستقل توسط حسابرس امور مالیاتی و پی‌گیری گزارش‌های صادر شده و شرکت در جلسات حل اختلاف در مورد موضوع گزارش‌های فوق. کنترل کلی کلیه معاملات مالی، عملکرد حسابداری شرکت و امور حسابداری، از جمله سیستم‌های حسابرسی بدون توجه به موقعیت آن‌ها. , مجموعه هانزا (شرکت خدمات کشتیرانی و حمل‌ونقل هوایی) از میان جوانان با انگیزه و توانمند در حوزه بازرگانی جهت انجام امور عملیات و اسناد عضو جدید می‌کند.شرح مسئولیت‌‌ها:● برقراری ارتباط موثر و مذاکره با نمایندگان خارج از کشور برای پیشبرد فرآیندهای کاری.● ثبت و به‌روزرسانی اطلاعات و تعیین وضعیت محموله‌های مشتریان.● تبادل اسناد حمل‌ونقل با مشتریان، ارائه‌دهندگان خدمات و نمایندگان خارج از کشور.● ثبت اطلاعات حمل‌ونقل در سامانه شرکت.مزایای همکاری با هانزا:● همکاری در محیطی پویا و صمیمی.● امکان پیشرفت و رشد به واسطه همکاران متخصص و توانمند.● پایبندی شرکت به ایجاد شرایط شغلی مساعد و پرداخت حقوق به‌موقع و منظم.● پاداش‌ ، بسته ها و هدایای مناسبتی.● مزایای رفاهی ویژه اعم از وام و مشاور سازمانی.● ساعات کاری: شنبه تا چهارشنبه از 8 صبح تا 4 بعد از ظهر؛ پنجشنبه‌ها از 8 صبح تا 12:30 ظهر. , ● جمع‌آوری داده‌های کافی از میزان رضایت مشتریان و دلایل نارضایتی آن‌ها و ارائه راهکارهای اصلاحی در راستای بهبود آن‌ها. ● ساعت‌ها و روزهای کاری: شنبه تا چهارشنبه از 9 صبح تا 6 بعد از ظهر؛ پنجشنبه‌ها از 9 صبح تا 2 بعد از ظهر. ● نیاز به سفر کاری: خیر. , تصویر فوری موقعیت. مکان: قزوین / ایران. شرکت: nestle le | تمام‌وقت. خلاصه موقعیت. هماهنگ‌کننده مواد؛ انتقال مواد اولیه، قطعات و محصولات نهایی بین مناطق مختلف تولیدی و انبارهای خارجی را هماهنگ می‌کند. اطمینان حاصل می‌کنم که سطح موجودی مواد برای برآوردن برنامه‌های تولید کافی است. به عنوان یک هماهنگ‌کننده مواد؛ جمع‌آوری و تجزیه و تحلیل داده‌ها در مورد سفارشات فعلی، سطح تولید و پیش‌بینی فروش برای برآورد تقاضای آینده مواد. یک روز در زندگی … * ارزیابی نتایج تجزیه و تحلیل مواد اولیه براساس مشخصات. * انجام ارزیابی ریسک برای پارامترها و برقراری ارتباط برای تایید. * برای مسائل مربوط به کیفیت با تامین کنندگان مختلف مواد اولیه ارتباط برقرار کردم. * ارسال مواد برای پارامترهای مورد نیاز به آزمایشگاه‌های مرجع. * بررسی و دریافت اسناد مورد نیاز از تامین کنندگان مختلف (مد، gmo، حلال، مشخصات امضا شده). * برنامه‌ریزی برای بازدید و ارائه گزارش‌های حسابرسی برای همه تامین کنندگان محلی. * ارزیابی و ثبت وضعیت ذخیره‌سازی مواد اولیه به ازای هر توصیه تامین‌کننده. * استخراج خطرات مواد اولیه که باید در مطالعه haccp در نظر گرفته شود. * در نظر گرفتن تمام پارامترهای مواد اولیه در qms از جمله مقررات محلی. * شرکت در جلسات مربوط به کیفیت مواد اولیه در کارخانه یا بازار. , ● مدیریت تقویم پیچیده را برای CPO ارائه دهید. قضاوت و توصیه هایی را برای اطمینان از تعاملات روزانه روان انجام دهید.● همه تدارکات را برای جلسات و رویدادها ترتیب دهید و مدیریت کنید: جلسات را برنامه ریزی کنید، پیش نویس دستور کارها، توزیع مواد ارائه، و ثبت صورتجلسات جلسه.● جلسات داخلی سازمان، از جمله استندآپ ها، جلسات هفتگی، و خارج از سایت را مدیریت کنید و با تمام اعضای تیم در بخش محصول و سایر بخش ها همکاری نزدیک داشته باشید. , ● تدوین اهداف و برنامه کیفیت واحد تحقیق و توسعه.● تلاش در جهت تحقق اهداف و برنامه‌های تحقیق و توسعه و گزارش‌دهی به مدیریت.● همکاری در شناسایی ریسک‌ها و فرصت‌های فرآیندهای سازمان و تلاش در جهت کنترل آن‌ها. , مدیریت کلیه جنبه‌های حسابرسی داخلی در مورد فرآیند مالی شرکت. کمک به برنامه توسعه حسابرسی سالانه شرکت. تجزیه و تحلیل داده‌های مالی برای شناسایی نقاط ضعف فرآیند / کنترل و مشاوره رویکرد حسابرسی و آزمایش. برقراری ارتباط با ابتکارات کلیدی شرکت و تغییرات مهم، به عنوان مثال، پیاده‌سازی سیستم، تغییرات سیاست حسابداری و تغییرات نظارتی و انطباق. مدیریت عملکرد تکالیف حسابرسی داخلی، بررسی مقالات کاری و گزارش‌های حسابرسی. برنامه‌ریزی و برنامه‌ریزی حسابرسی‌های داخلی؛ شروع برنامه‌ریزی پروژه، ارزیابی ریسک و توسعه جهت حسابرسی. انجام کاره‌ای حسابرسی داخلی، از جمله تهیه برنامه، مقالات کاری، یافته‌ها و گزارش‌های مرتبط، صحت سوابق مالی مربوط به دارایی‌ها، بدهی‌ها، رسیدها، هزینه‌ها و معاملات مربوطه را تایید می‌کند. تعامل با کارکنان، در صورت لزوم، و سازمان‌های حسابرسی خارجی و اجرای قانون. مشارکت در توسعه، اجرا و نگهداری سیاست‌ها، اهداف، برنامه‌ریزی کوتاه‌مدت و بلند مدت؛ توسعه و اجرای پروژه‌ها و برنامه‌ها برای کمک به دستیابی به اهداف تعیین‌شده. شرکت در پروژه‌های مشترک مختلف با سایر تیم‌های عملکرد ia. ارائه نتایج به کمیته مدیریت و حسابرسی سطح بالا. طراحی و توسعه روش‌هایی برای اطمینان از اینکه اطلاعات مورد نیاز برای ارائه اطمینان به گونه‌ای ثبت می‌شود که گزارش کارآمد، دقیق، قابل‌اعتماد و موثر باشد. پیش‌بینی فعالانه و رسیدگی به خطرات و مسائل برای به حداقل رساندن تاثیر بر سازمان. گزارش به مدیریت در مورد استفاده از دارایی و نتایج حسابرسی و پیشنهاد تغییرات در عملیات و فعالیت‌های مالی. جمع‌آوری و تجزیه و تحلیل داده‌ها برای تشخیص کنترل‌های ناقص، تلاش مضاعف، اسراف، کلاهبرداری یا عدم رعایت قوانین، مقررات و سیاست‌های مدیریتی. بازرسی دفاتر حساب و سیستم‌های حسابداری برای کارایی، اثربخشی و استفاده از روش‌های حسابداری پذیرفته شده‌برای ثبت معاملات. , کمک به توسعه یک برنامه حسابرسی سالانه با تمرکز بر خطرات کلیدی تجاری. مشارکت فعال در توسعه برنامه‌ها و برنامه‌های حسابرسی و مسئولیت ارائه فعالیت‌های حسابرسی داخلی را بر عهده خواهد گرفت. اطمینان مستقل و عینی از اثربخشی کنترل داخلی به مدیریت ارائه دهید. اطمینان از پایبندی به سیاست اخلاق شرکت و ارزش افزوده به تجارت. ایجاد و نگهداری حفاظت مناسب کنترل داخلی. تعامل با سایر بخش‌ها برای ارائه پشتیبانی مشورتی از برنامه‌ریزی ابتکارات از طریق تجزیه و تحلیل اطلاعات مالی و مدیریتی، گزارش‌ها و توصیه‌ها. اطمینان حاصل کنید که سیستم‌های سوابق مطابق با استانداردهای پذیرفته‌شده حسابرسی حفظ می‌شوند. , مجموعه هانزا (شرکت خدمات کشتیرانی و حمل‌ونقل هوایی) از میان جوانان با انگیزه و توانمند در حوزه بازرگانی جهت انجام امور عملیات و اسناد عضو جدید می‌کند.شرح مسئولیت‌‌ها:● برقراری ارتباط موثر و مذاکره با نمایندگان خارج از کشور برای پیشبرد فرآیندهای کاری.● ثبت و به‌روزرسانی اطلاعات و تعیین وضعیت محموله‌های مشتریان.● تبادل اسناد حمل‌ونقل با مشتریان، ارائه‌دهندگان خدمات و نمایندگان خارج از کشور.● ثبت اطلاعات حمل‌ونقل در سامانه شرکت.مزایای همکاری با هانزا:● همکاری در محیطی پویا و صمیمی.● امکان پیشرفت و رشد به واسطه همکاران متخصص و توانمند.● پایبندی شرکت به ایجاد شرایط شغلی مساعد و پرداخت حقوق به‌موقع و منظم.● پاداش‌ ، بسته ها و هدایای مناسبتی.● مزایای رفاهی ویژه اعم از وام و مشاور سازمانی.● ساعات کاری: شنبه تا چهارشنبه از 8 صبح تا 4 بعد از ظهر؛ پنجشنبه‌ها از 8 صبح تا 12:30 ظهر. , ● رشد و ارتقاء فعالیت و برنامه‌های شبکه‌های اجتماعی و افزایش جذب مخاطبان فعال.● طراحی و اجرای کمپین‌های بازاریابی در راستای فعالیت‌های واحد فروش.● تعامل با واحد فروش در خصوص یافتن نیاز و درخواست مشتریان. ● تهیه و تجزیه‌وتحلیل گزارش‌های مختلف. , مهندس فروش (مکانیک، شیمی یا برق):شرح شغل:● پیگیری و رصد پروژه‌های ساختمانی فعال در مناطق مختلف.● پیگیری سفارشات مشتریان (سفارشات تولیدی).● ارائه خدمات فنی در قبل، حین و پس از فروش به مشتریان.● حفظ و ارتقا جایگاه برند در بین مشتریان. , ● توسعه افراد کلیدی در نستله است. به عنوان یک رهبر، باید از توسعه شایستگی‌های تیم خود از طریق آموزش‌های مشخص و جلسات مربیگری اطمینان حاصل کنید، اما ما انتظار داریم که تیم با دسترسی به منابع موجود در نستله، به دوره‌های آموزشی و مطالب فعالانه دسترسی پیدا کند. این مسئولیت شماست که مطمئن شوید تیم شما همیشه برنامه توسعه شخصی و حرفه ای خود را در یک محیط امن دنبال می کند.● به پایان روز نزدیک می‌شوید، بنابراین اکنون برای برنامه‌ریزی فعالیت‌های فردا و تعقیب کاری که هنوز منتظر آن هستید، زمان می‌گذارید. قبل از اینکه کارخانه را ترک کنید، باید با همکاران خود یک Shift Hand Over داشته باشید تا به‌روزرسانی خط تولید را به آنها ارائه دهید و داده‌های مورد نیاز را در اختیار آنها قرار دهید تا مطمئن شوید که ما به عنوان یک خانواده نستله موفق هستیم. , ● طراحی بروشور، کاتالوگ، جزوه، لوگو، بسته‌بندی، نظارت بر چاپ، مدل‌سازی، برچسب، طراحی محیطی کارشناس دیجیتـال مارکتینگ و طراحـی بسته‌بنـدی محصولات و طراحـی کمپیـن‌های تبلیغاتی. , ● طراحی و تولید کمپین‌های بازاریابی در فضای مجازی و به صورت آنلاین.● پیگیری، اجرا و بهبود کمپین‌ها.● ایجاد گزارشات و تحلیل نتایج.● ارتباط با مشتریان در فضای مجازی.● تولید محتوای متنی، تصویری و ویدئویی.● بروز رسانی وبسایت، اینستاگرام، لینکدین و تلگرام. ● تولید محتوا و هندل PR روابط عمومی. , بخشی از شرح وظایف:● مذاکره و پیگیری فروش با مشتریان از طریق تلفن و تنظیم و برگزاری جلسات متعدد.● انجام محاسبات لازم برای تعیین و ارائه محصول و پکیج مناسب به مشتریان.● تهیه پیش فاکتور و ارائه به مشتریان و پیگیری متعدد با مشتریان تا عقد قرارداد و فروش موفق.● پیگیری واریزی و تسویه مشتریان.● تهیه پروپوزال و پرزنت فنی و مالی برای مشتریان.● ارائه گزارش‌های روزانه و هفتگی از فروش و آمار و تحلیل‌ها.● تهیه گزارش‌های تحقیق بازار و رصد بازار.● برگزاری و شرکت در نمایشگاه‌ها و همایش‌ها.● اجرای کلیۀ امور مربوط به توسعه بازار و بازاریابی. , - نظارت بر کلیه عملیات زنجیره تامین. - سازماندهی و مدیریت موجودی، ذخیره‌سازی و حمل و نقل. - تجزیه و تحلیل و بهینه‌سازی رویه‌های لجستیکی. - بررسی، تهیه و مسیریابی سفارشات خرید. - اطمینان از تحویل و تحویل ایمن و به موقع محموله‌ها. - نظارت بر محموله‌ها، هزینه‌ها، جدول زمانی و بهره‌وری. - رسیدگی و حل مسائل مربوط به حمل و نقل و موجودی. - ارتباط و مذاکره با تامین کنندگان و خرده فروشان. - درک و تجزیه و تحلیل قیمت. - تهیه و ارائه گزارش‌های هفتگی مربوط به حوزه کار و مسئولیت. - دانش جامع در مورد تدارکات خارجی و رویه‌های تجاری. - ارسال گزارش به مدیر مستقیم. , ● تدوین برنامه سالانه برای ایجاد و توسعه کسب‌وکار در حوزۀ تجارت الکترونیک و بازاریابی دیجیتال.● ارائه تاکتیک‌های عملیاتی برای توسعۀ آگاهی نسبت به برند در فضای مجازی.● جمع‌آوری و به‌روزرسانی اطلاعات مربوط به کلیه کانال‌های فروش دیجیتال.● جمع آوری، طبقه‌بندی و تلخیص اطلاعات کلیۀ شبکه‌های مجازی فعال که به‌طور مسقیم به امر تبلیغات می‌پردازند● ارائه راهکارهای شبکه‌سازی در فضای سایبری.● شناسایی فعالیت‌های رقبا در فضای دیجیتال و ارائه گزارش تحلیلی.● ایجاد، حفظ و توسعه پویای کانال‌های ارتباط مجازی شرکت از قبیل: وبسایت، رسانه‌های اجتماعی و غیره.● تحلیل رفتار خرید مصرف کنندگان در فضای مجازی و ارائه بینش به سازمان.● ارائه راهکارهای افزایش مراجعات به کلیۀ کانال‌های مجازی شرکت.● همکاری در تهیه و تدوین و تولید محتوای کاربردی متنی، صوتی و تصویری در حوزۀ دیجیتال.● تهیه و تدوین کارزارهای تبلیغاتی ماهانه، فصلی، مناسبتی در فضای دیجیتال بر اساس استراتژی‌های توسعه برند سازمان.● کنترل و نظارت بر فعالیت‌ها و خدمات بازاریابی دیجیتال برون سپاری شده.● ایجاد ساختار مناسب در بخش مربوطه، جهت تسهیم جریان صحیح اطلاعات و یادگیری گروهی.● ارائه راهکار لازم برای ایجاد هوش تجاری.● تهیه راهکارهای مرتبط با حفظ حقوق مالکیت معنوی در فضای مجازی. , * برنامه‌ریزی قرارها و جلسات، مطابق با برنامه. * پاسخگویی به تلفن و ارائه لیست تماس اولویت‌بندی شده. * نگهداری و ثبت اسناد، تهیه نامه، گزارش. * کمک به فرآیند فروش برای تهیه نامه و ارسال به مشتریان. * تجهیزات اداری مانند دستگاه‌های فکس، دستگاه کپی یا سیستم‌های تلفن را کار کرده و ترتیب دادم. هنگام خرابی تجهیزات، تعمیرات را برطرف می‌کنم. * مدیریت کلیه ورودی و خروجی (جلسات، ایمیل، نامه، بسته). * خوش‌آمد گویی به بازدیدکنندگان یا تماس گیرندگان و رسیدگی به سوالات آن‌ها یا هدایت آن‌ها به سمت مناسب. افراد با توجه به نیازهای خود. * ترتیب سفر. * نگهداری تجهیزات اداری. * و قالب‌بندی، وارد کردن، ویرایش، بازیابی، تحقیق و مسیریابی مکاتبات؛ تهیه پیش‌نویس. نامه‌ها و اسناد؛ جمع‌آوری و تجزیه و تحلیل اطلاعات براساس درخواست مدیر عامل. , ● مراجعه به بازار، انجام پرسشگری و تحقیقات کمی و کیفی.● تبدیل داده‌ها و یافته‌های پیچیده به جداول، نمودارها و گزارشات مکتوب قابل فهم.● تدوین و ارزیابی روش‌های جمع‌آوری داده‌ها از جمله بررسی و ممیزی، پرسشنامه و نظرسنجی.● گردآوری داده‌ها از مشتریان، رقبا و شرایط بازار.● تحلیل داده‌ها با استفاده از نرم‌افزارهای آماری.● تحلیل و تفسیر آمارها. , شرح موقعیت شغلی:تیم پشتیبانی شرکت پارس پک مشتاق به جذب همکاران پرتلاش برای شیفت عصر تیم پشتیبانی خود است. اگر فکر می‌کنید به رشد در این مسیر شغلی علاقه‌مندید و روحیه مناسب این موقعیت شغلی رو دارید ما خیلی خوشحال می شویم شما را در پارس پک ببینیم.شرح وظایف و مسئولیت‌ها:با توجه به اینکه خدمات فنی ارائه شده به عیب یابی و رفع مسائل و مشکلات گزارش داده شده از جانب کاربران مرتبط می باشد، لذا پاسخگویی از طریق سیستم تیکتینگ بخش اصلی و مهم در فرایند کاری پشتیبانی محسوب می‌گردد.● برقراری تماس تلفنی با کاربران خاص جهت پیگیری و رفع مشکلات گزارش داده شده و ارائه راهکارهای فنی مناسب.● رفع مشکلات با تحلیل لاگ در موارد مربوط به سرویس هاست کاربران: mail ،DNS ،CMS ،Backup .Restore Domain ،SSL ،Abuse ،Database ● پیگیری و گزارش موارد مربوط به سرویس هاست کاربران با همکاران و سرپرستان.روزها و ساعات کاری:● شیفت عصر: شنبه تا چهارشنبه از 14:30 تا 24.● شیفت تعطیل: پنجشنبه و جمعه و کلیه روزهای تعطیلات رسمی، از 8 صبح تا 21، یا از 11 صبح تا 24؛ یک روز در هفته از ساعت 9 صبح تا 22. , ● تهیه، تدوین، گردآوری و بایگانی مستندات کلیه فرآیندهای منابع انسانی.● تنظیم تقویم مصاحبات استخدام و انجام کلیه هماهنگی‌های مربوط به فرآیند استخدام.● تبیین ارزش‌ها، بیانیه مأموریت، چشم‌انداز و اهداف سازمانی و نهادینه کردن آن‌ها در میان پرسنل.● تنظیم تقویم و برنامه‌ریزی جهت برگزاری شایسته مناسبت‌های سازمانی شامل اعیاد، تولد پرسنل، برنامه‌های تفریحی و غیره.● نظارت مستمر بر نیازهای سازمانی پرسنل و تلاش در جهت رفع آن‌ها تا حصول بالاترین سطح رضایتمندی.● جمع‌آوری اطلاعات و اراِئه گزارش‌های فصلی مورد نیاز به مدیرعامل. , ● نگهداشت و توسعه نمایندگی‌ها.● پیگیری و مدیریت زمان.● ارائه گزارش‌های مدون. , ● تدوین استراتژی‌های بازاریابی و تحقیقات بازار.● جمع آوری و تحلیل و شناخت اطلاعات و نیاز بازار، جمع بندی و اولویت‌بندی آنها جهت برنامه ریزی و تأمین نیازهای مشتریان.● مدیریت مشتریان، ارائه اطلاعات بازار و رقبا به مدیریت سازمان جهت پشتیبانی از تصمیمی گیری‌ها و سیاست‌ها.● حقوق و مزایا : حقوق ثابت و بیمه.● محدوده محل کار شمال غرب تهران. , ● پردازش سفارش‌ها.● ارسال درخواست محصول به انبار و انجام هماهنگی‌های لازم جهت کنترل موجودی و ارسال محصولات درخواستی. ● پاسخگویی به تماس‌های تلفنی مشتریان.● ارائه اطلاعات لازم و پیگیری سوالات و مشکلات تا زمان حصول نتیجه.● ثبت روزانه درخواست‌های ورودی نمایندگان.● پاسخگویی نیازهای تلفنی نمایندگان.● بارگذاری لیست‌های قیمت در کانال‌های فروش.● تهیۀ گزارش‌های روزانه از فروش. , ● تمهیدات لازم برای استفادۀ بهینه از امکانات دستگاهی موجود و برنامه‌ریزی به منظور ارتقای مرکز از طریق جایگزینی دستگاه­‌های فرسوده موجود با تجهیزات دستگاهی جدید.● پیگیری مستمر و جدی به منظور تمدید مجوز مرکز.● نیاز به اضافه کاری در صورت لزوم (پنچشنبه‌ها اضافه کار اجباری). , ● اجرای برنامه های مهندسی عوامل انسانی از طریق ارزیابی ارگونومیک ایستگاه های کاری و وضعیت بدن با روش های رایج و قابل قبولی مانند RULA، OWAS، و REBA و همچنین ارزیابی استرس شغلی و ارزیابی های روانشناسی صنعتی به منظور دستیابی به انطباق با آمادگی جسمانی شغل. و کارمند و شناخت محدودیت های جسمی کارکنان و ارائه پیشنهاد برای جابجایی شغلی کارکنان در صورت لزوم.● استقرار سیستم مدیریت اضطراری با شناسایی منابع و تجهیزات ضروری در بحران ها و حوادث مهم و برنامه ریزی و اجرای تمرینات و مانورهای دوره ای، ارزیابی و نظارت بر وضعیت تجهیزات و نیروهای آتش نشانی، امداد و نجات، نظارت و بررسی عملکرد کارکنان در تخلیه. و مقابله در مواقع اضطراری و اتخاذ تدابیر لازم برای جلوگیری از تکرار حوادث.● شناسایی و جمع آوری داده های کلیدی HSE و شاخص های عملکردی Lag و Lead و ایجاد فرآیندهایی برای تبدیل آنها به اطلاعات، حقایق تصمیم گیری و غیره، تهیه آمار و گزارش های مربوط به فرآیند ایمنی، بهداشت و محیط زیست (HSE).● ارائه گزارش های لازم در خصوص عملکرد واحد تحت نظارت به مافوق. , به روز رسانی و تکمیل پایگاه‌داده کارخانه‌های پتروشیمی ایرانی و جهانی. نوشتن گزارش‌های خلاصه بازار. هم‌کاری در توسعه استراتژی. جمع‌آوری داده‌ها و مطالعه اخبار و گزارش‌ها. نوشتن گزارش‌های خلاصه بازار. به روز رسانی پایگاه‌داده قیمت‌ها، تولید، مصرف و تجارت. , ● مدیریت بخش مالی.● اطلاع از تمامی بخشنامه‌های جدید مالیاتی.● تهیه گزارش‌های دوره‌ای و مقایسه هزینه‌های بودجه بندی شده با هزینه‌های واقعی.● تهیه، بررسی یا تجزیه‌وتحلیل سوابق حسابداری، صورت‌های مالی یا سایر گزارش‌های مالی برای ارزیابی صحت، کامل بودن و انطباق با گزارش‌گری و استانداردهای رویه‌ای.● بررسی مغایرت حساب‌ها.● محاسبه مالیات بدهی و تهیه اظهارنامه مالیاتی، حصول اطمینان از انطباق پرداخت، گزارش یا سایر الزامات مالیاتی.● ارائه خدمات حسابرسی داخلی و خارجی برای مشاغل یا افراد.● ارزیابی و موجودی اموال و تجهیزات واقعی، ثبت اطلاعاتی مانند توصیف، ارزش و موقعیت ملک.● ثبت و بایگانی اسناد مالی و گزارش کلیه هزینه‌های شرکت.● تهیه و انجام عملیات ارزش افزوده، مالیات بر درآمد و هرگونه گزارش مورد نیاز خزانه‌داری.● تهیه لیست بیمه و حقوق و دستمزد و تنظیم پرداخت‌ها با بانک.● کنترل کلیه صورتحساب‌های بانکی و گردش وجوه نقد و گزارش آن‌ها به مدیر مربوطه.● ارائه گزارش با فرمت اکسل و نرم افزار حسابداری.● اداره امور مربوط به اداره بیمه، اداره مالیات و بانک‌ها. , ● تدوین استانداردهای مشاغل و تجزیه‌وتحلیل شغل.● طراحی و تدوین فرآیندها.● به‌کارگیری نرم‌افزارهای تحلیل آماری.● نیازسنجی آموزشی بر اساس شغل و شاغل به منظور تعیین نیازهای آموزشی کارکنان.● ارزیابی مؤثر برنامه‌های آموزشی و فنون و ابزارهای ارزیابی آموزشی.● برگزاری دوره‌های آموزش آنلاین، آفلاین و حضوری. , ما در تیم فروش شرکت صنایع گلدیران به دنبال یک کارشناس بازاریابی میدانی هستیم که مسئولیت‌های زیر را به عهده خواهد داشت:● برقراری ارتباط با مشتریان سازمانی بالقوه.● شناسایی و تفکیک سازمان‌های جدید و ارائه پروپوزال‌های تبلیغاتی از طریق حضور مستمر در فیلد (هتل، رستوران، کافه، مراکز تجاری، نمایشگاه، ایونت و غیره) جهت معرفی بیشتر محصولات و مذاکره در خصوص تخصیص فضای تبلیغاتی.● اجرای کلیۀ فرآیند اجرایی از زمان بازدید تا عقد قرارداد و توزیع اقلام تبلیغاتی طی مدت قرارداد.● برگزاری کلیه ایونت‌ها و نمایشگاه‌ها با هدف افزایش فروش.● جذب و افزایش تعداد مشتریان در بازار هورکا. , ● فروش حضوری محصولات شرکت با استانداردهای تعیین شده.● مدیر مستقیم: معاونت فروش و بازاریابی.● مدت قرارداد آزمایشی: ۱ ماه. ● ساعت کاری: از 9:30 صبح تا 9 شب. ● نیاز به سفر کاری: خیر. ● پاداش و مزایا: پورسانت، پاداش،- بیمه درمان تکمیلی و وام. , مسئولیت‌های این شغل به قرار زیر است:● انجام کلیه امور پرسنلی و مدیریت سیستم اطلاعات منابع انسانی.● تنظیم و عقد کلیه قراردادهای پرسنلی با توجه به قوانین.● محاسبه و تنظیم گزارش‌های کارکرد حقوق به صورت ماهانه. ● برنامه‌ریزی و اجرای فرآیند جذب و استخدام برای موقعیت‌های شغلی مورد نیاز.● مشارکت در برنامه‌های جبران خدمات و نگه داشت پرسنل.● مشارکت در برنامه‌ریزی آموزشی و اجرای دوره‌های آموزشی.● مشارکت در اجرای ارزیابی‌های عملکرد و تجزیه‌وتحلیل عملکرد پرسنل.● تهیه گزارش‌های دوره‌ای منابع انسانی.● انجام سایر امور محوله. , ● کنترل و ثبت کلیۀ هزینه‌ها.● انجام عملیات دریافت و پرداخت مربوط به سپرده‌ها با بانک و مؤسسات طرف حساب.● رسیدگی به حساب‌های بانکی مؤسسه و تهیه صورت مغایرت بانکی.● رسیدگی به امور تنخواه گردانی و اسناد هزینه‌های مربوط به آن‌ها.● تهیه گزارش‌های لازم از نحوه عملکرد جهت ارائه به مقام مافوق.● انجام کلیۀ امور مربوط به دریافت و پرداخت وجوه بر مبنای مقررات جاری. , شرح موقعیت شغلی:● راه‌اندازی و پشتیبانی زیرساخت‌های VoIP.● راه‌اندازی مراکز تماس و شبکه‌های مبتنی بر VoIP.● نگهداری، راهبری و پشتیبانی Call Center. , ● مذاکره و تعامل با مشتریان.● شناسایی نیازها و خواسته‌های مشتریان.● هدایت و راهنمایی مشتریان برای انجام تراکنش و رفع مغایرت.● تماس با مشتریان و جمع‌آوری اطلاعات به صورت تلفنی.● ثبت تماس و پاسخگویی به تیکت‌های مشتریان.● تهیه گزارش‌ها و مستندکردن اطلاعات و ارائه آن‌ها. , ● همکاری در پروسه طراحی، بهینه‌سازی، به‌روزرسانی و توسعۀ زیرساخت شبکه.● عیب‌یابی رخدادهای بستر و ترافیک شبکه مطابق با فرایند Incident Handling در زمان مشخص و SLA تنظیم شده.● نگهداری و پشتیبانی از پایداری و برقراری خطوط ارتباطی سیمی و بی‌سیم به اینترنت و شبکه‌های دیگر.● ارائه گزارش‌های تحلیلی به صورت شفاهی و کتبی در خصوص مشکلات پیش آمده در حوزه‌ی شبکه.● مستندسازی شبکه و فعالیت‌های طراحی. , * هماهنگی فعالیت‌ها و عملیات اداری برای اطمینان از کارایی و انطباق با سیاست‌های شرکت. * نظارت بر کارکنان اداری و تقسیم مسئولیت‌ها برای اطمینان از عملکرد. * ارتباط با مشتریان، کارکنان و سایر افراد برای پاسخگویی به سوالات و انتشار یا توضیح اطلاعات. * مدیریت دستور کارها / ترتیبات سفر / قرارها و غیره برای مدیریت عالی. * مدیریت تماس‌های تلفنی و مکاتبات (ایمیل، نامه، بسته و غیره). * ایجاد و به روز رسانی سوابق و پایگاه‌های داده با پرسنل، داده‌های مالی و سایر داده‌ها. * پی‌گیری سهام لوازم اداری و ثبت سفارشات در صورت لزوم. * ارائه گزارش‌ها به موقع و تهیه ارائه‌ها / پیشنهادها به عنوان تعیین‌شده. * پیام‌ها را تحویل دهید و کارها را انجام دهید. * در صورت لزوم به همکاران کمک کردم. , مشارکت و اجرای استراتژی بازاریابی مربوطه برای گروه sol<unk> شامل: نظارت، تجزیه و تحلیل و ارزیابی روند بازار، رفتار مصرف‌کننده یا مشتری و فعالیت رقبا برای شناسایی فرصت‌های جدید برای مارک‌ها. نظارت، تجزیه و تحلیل و ارزیابی عملکرد برند و بازخورد مشتری و مصرف‌کننده برای اطمینان از هماهنگی ترکیب بازاریابی با نیازهای متغیر مشتری یا مصرف‌کننده. هم‌کاری با سایر زمینه‌های سازمان (تحقیق و تولید)برای اجرای این تغییرات. درک نیازهای تحقیقات بازار برای مارک‌ها و اجرای نقشه راه تحقیقات بازار. برای دستیابی به اهداف تجاری از تحقیقات بازار انجام‌شده به طور معنی‌داری استفاده می‌شود. کمک به توسعه و هدایت اجرای برنامه‌های برند (از جمله توسعه ارتباطات)برای ارائه اهداف تجاری (یعنی فروش، سهم بازار، سودآوری و سلامت برند)گروه مربوطه از برندها. هم‌کاری با تیم فروش برای شروع، برنامه‌ریزی و نظارت بر اجرای ابتکارات محلی برای افزایش حجم. نظارت و تاثیر بر پیش‌بینی تقاضا؛ نظارت بر فروش و سایر معیارهای نام تجاری و تطبیق برنامه‌ها در صورت لزوم. مدیریت موثر رابط‌های خارجی (آژانس‌های تبلیغاتی، آژانس‌های رسانه‌ای، آژانس‌های روابط‌عمومی و آژانس‌های تحقیقاتی بازار)، رابط‌های داخلی (تحقیق در بازار، تولید، scm، تحقیقات بازار، فروش)و تیم‌های چند منظوره برای تحقق اهداف برند. نظارت و توصیه اقدام برای سودآوری برند. اطمینان حاصل کردم که بودجه‌های پشتیبانی بازاریابی به طور موثر مورد استفاده قرار می‌گیرند و به طور مناسب گروه مربوطه از برندها را حساب می‌کنند. تعامل فعال با بخش هنر برای ایجاد آثار هنری مربوط به بسته‌بندی یا برنامه‌های تبلیغاتی محصول. , ما یک شرکت تولید الکترونیکی مصرف‌کننده موفق هستیم که به دنبال مدیر امور حقوقی و خارجی با تجربه هستیم که مسئول ارائه رهبری در سراسر بازار در مورد کلیه امور مربوط به حقوق تجاری و شرکتی، مسائل نظارتی، مالیات، تجارت، شهرت، امنیت و مسائل مربوط به تجارت غیر قانونی با مسئولیت‌های زیر است: زمینه‌های مسئولیت: تهیه و بازنگری پیش‌نویس‌ها و قراردادهای مختلف. مشاوره حقوقی، مشاوره و دعاوی حقوقی. پیش‌نویس، مذاکره و انعقاد نامه‌های مکتوب، یادداشت‌ها، موافقت‌نامه‌ها و / یا سایر اسناد مربوط به کلیه معاملات تجاری مهم برای بهینه‌سازی و محافظت از منافع کسب‌وکار. رهبری و مدیریت مشارکت خارجی بازار برای کاهش ریسک برای تجارت و به حداکثر رساندن مزیت رقابتی. مدیریت ارائه مشاوره به ذینفعان در مورد مسائل حقوقی موثر بر بازار. هماهنگی و حمایت از دفاع از هر گونه مسئولیت محصول یا سایر دعاوی حقوقی که ممکن است در بازار بوجود آید تا پیامدهای مالی و معتبر بالقوه را از بین ببرد. مدیریت ثبت و صدور مجوز حقوق مالکیت معنوی به تجارت و همچنین هرگونه اقدام نقض یا حفاظت دیگر برای به حداکثر رساندن ارزش برنده‌ای شرکت و دانش فنی. اطمینان از استانداردهای بالای حاکمیت شرکتی در سراسر بازار در زمینه مدیریت حقوق تجاری و شرکتی، مسائل نظارتی، مالیات، تجارت، شهرت، امنیت و مسائل مربوط به تجارت غیر قانونی. هماهنگی با سایر وظایف در پاسخ به سوالات و تحقیقات دولتی به منظور کاهش خطرات قانونی. کمک به کلیه ارتباطات حقوقی مورد نیاز و تعاملات داخلی و خارجی. اطمینان حاصل کنید که یک برنامه جامع قانونی و انطباق مبتنی بر ریسک در شرکت اجرا می‌شود. پایبندی ایمن به سیاست‌ها و کد رفتار مربوط به قوانین حفظ حریم خصوصی داده‌ها. , شرح شغل. به منظور پی‌گیری فرآیندهای مشتری که شامل فعالیت‌های قابل‌توجهی است، مانند. به عنوان مثال، بارگیری - کامیون، توزیع کالا، برآورد ارقام و اندازه‌گیری kpis مربوطه،. ما قصد داریم یک متخصص متعهد استخدام کنیم که تجربه و دانش آن می‌تواند ارزش ایجاد کند. وظایف اصلی به شرح زیر است: اجرای سیاست‌های توزیع. نظارت، راهنمایی و کنترل رویه‌ها. ارائه گزارش‌های روزانه (گزارش خدمات مشتری از جمله خرده فروشان، مشتریان b۲b و. و غیره). برنامه‌ریزی به منظور ارائه خدمات مورد نیاز به مشتریان. تشخیص و تجزیه و تحلیل فرآیند (یافتن معایب فرآیندها). مشکلات فنی را شناسایی و ارتباط برقرار کردم. با تمام کارکنان بخش و اعضای شرکت تعامل داشته باشید. جمع‌آوری و تهیه اطلاعات، گزارش‌ها و نمودارهای روزانه. برنامه‌های پروژه را تهیه کردم. اطمینان از تحویل به موقع. , ● بررسی بازار و بهینه‌سازی سیاست‌های فروش.● مدیر مستقیم: قائم مقام مدیرعامل و معاونت فروش و بازاریابی.● ساعت کاری: 8:30 صبح تا 5 بعد از ظهر. ● نیاز به سفر کاری: بله (با توجه به برنامه‌های کاری). ● پاداش و مزایا: پاداش، پورسانت، وام و بیمه درمان تکمیلی. , ● طراحی انواع سازه‌های صنعتی (فونداسیون و اسکلت).● طراحی فونداسیون تجهیزات ثابت و دوار.● بررسی مدارک تأمین کنندگان و پیمانکاران. , ● جمع‌آوری اطلاعات کالا از بخش‌های مختلف.● حصول اطمینان از تأمین به موقع کالا.● مذاکره و توافق به نحو مطلوب.● جمع‌آوری کالا از بازار درصورت نیاز.● جمع‌آوری اموال.مزایا و تسهیلات:● بیمه تأمین اجتماعی از روز اول.● بیمه تکمیلی.● حقوق توافقی. , ماموریت این موقعیت در زرین رویا استخدام بهترین و با استعدادترین نیروهای کاری مورد نیاز سازمان در زمان تعیین‌شده است. شرح نقش:. - اجرای پروژه w<unk> برای تعیین نیازهای سالانه بخش‌های مختلف و پی‌گیری وضعیت نیاز به اشتغال واحدها براساس w<unk>. - بررسی شرح وظایف و صلاحیت‌ها از طریق دریافت شرح وظایف از واحد توسعه سازمان و برگزاری جلسات با مدیر مربوطه. - تهیه منابع کاربردی متناسب با شغل مورد نظر از طریق وب سایت‌های شغل یابی، شکار، ارجاع و غیره. - تهیه و انتشار آگهی‌های شغلی در شبکه‌های اجتماعی و وب سایت‌های مربوطه. - غربالگری اولیه رزومه های دریافتی و انجام مصاحبه‌های تلفنی و بررسی صلاحیت‌ها از طریق تماس تلفنی. - انجام مصاحبه مبتنی بر شایستگی منابع انسانی و در صورت تایید کلیه مراحل، ارائه شغل به جویندگان کار. - اجرای فرایندهای سوار شدن، مانند آماده‌سازی محل کار، اجرای هماهنگی مورد نیاز با مدیر مربوطه و تهیه تجهیزات مربوطه. - تهیه و تنظیم گزارش‌ها استخدام. - انجام امور مربوط به نام تجاری کارفرما. - اجرای فرایندهای مربوط به ارتقا و بهبود. - اجرای فعالیت‌های لازم در مورد کارآموزان. , طراحی و ارزیابی گزینه‌های فنی برای دستیابی به اهداف تجاری. امکان‌سنجی فنی را با استفاده از مدل‌سازی و شبیه‌سازی رایانه‌ای پیشرفته مطالعه کردم. ارزیابی‌ها و مشاوره‌های اقتصادی را با تولید، تحقیق و توسعه و سایر گروه‌های شرکت‌کننده هدایت کردم. طراحی، توسعه و تهیه تجهیزات پردازش جدید. توجه: محل اقامت توسط شرکت ارائه می‌شود. , ● برنامه‌ریزی و اجرای عملیات تعمیرات اضطراری و پیش بینانه.● ساخت و توسعه، کنترل و نظارت بر عملکرد و کیفیت کار انجام شده و تهیه گزارش‌های مدیریتی، ارزیابی و کنترل نتایج. ● مشارکت در جذب و آموزش کارکنان جدید، توسعه توانمندی‌ها و مهارتهای تخصصی کارکنان زیر مجموعه. ● مدیریت هزینه‌های نگهداری و تعمیرات (نیروی انسانی و قطعات مصرفی).● مشارکت مؤثر در تهیه برنامه‌های نگهداری و تعمیرات ماشین‌آلات. ● نظارت بر تهیه شناسنامه‌های فنی و تعمیراتی دستگاه‌ها و ماشین‌آلات.● مدیریت و برنامه‌ریزی واحدها و تیم‌های برق، مکانیک و غیره. , ● پیاده‌سازی روال‌های تولید داده شاخص‌ها و انبارش روزانه آن‌ها. ● بررسی روزانه عملکرد روال‌های پیاده‌سازی شده.● گزارش‌دهی وظایف محول شده. , ● تهیه گزارش‌های ماهانه، بودجه بندی سالانه، پیش‌بینی دوره‌ای و برنامه بلند مدت.● بررسی حاشیه سود محصولات و سودآوری مشتریان و ارائه نتایج و اقدامات.● کنترل هزینه‌های جاری و ارائه راهکار جهت بهینه‌سازی آن‌ها.● کنترل کلیه پروژه‌های سرمایه‌گذاری و مخارج سرمایه‌ای.● ارائه راهکار و پشنهادات قابل اجرا در خصوص عملکرد مالی در راستای استراتژی شرکت.● بررسی شاخص‌های کلیدی تولید و توزیع محصول و پیگیری انحرافات.● بررسی شاخص‌های کلیدی بهره‌وری منابع انسانی و ارائه راهکار مناسب جهت بهینه سازی شاخص‌ها.● توسعه و پیگیری مدیریت سرمایه در گردش. , ● پاسخگویی و پیگیری امور مشتریان. ● تبدیل کردن مشتریان تلفنی به مشتریان حضوری. ● مدیر مستقیم: مدیرعامل. ● افراد زیرمجموعه: کارشناس املاک. ● مدت قرارداد آزمایشی: ۱ ماه. ● ساعت کاری: از 9:30 صبح تا 2 ظهر؛ دو ساعت استراحت و بعد تا 8 شب. ● نیاز به سفر کاری: خیر. ● پاداش و مزایا: تشویقی.● فعالیت به صورت حقوقی یا درصدی.● جمعه‌ها تعطیل.● فعالیت به صورت حضوری. , ما متعهد هستیم که اهداف مالی فوری و بلند مدت هر فرد، از جمله اهداف شخصی خود را تضمین کنیم. ما در جستجوی یک مدیر مالی واجد شرایط برای پیوستن به ما در ارائه ترکیبی متعادل از مدیریت سرمایه‌گذاری حرفه‌ای و برنامه‌ریزی مالی شخصی هستیم. نامزد ایده‌آل تعهد ما را برای درک، مراقبت و هدایت تصمیمات مالی داخلی شامل مدیریت نمونه کارها، برنامه‌ریزی سرمایه‌گذاری، به حداقل رساندن مالیات، مدیریت ریسک، بودجه‌بندی، کمک‌های خیریه، خرید دارایی و فروش به اشتراک می‌گذارد. به عنوان یکی از اعضای تیم مالی ما، شما به متخصصان همفکر ملحق خواهید شد و به طور مداوم بر مهارت‌های تشدید و دانش برای حفظ در بالای صنعت ما متمرکز خواهید شد. , ● تدوین برنامه تولید.● برنامه‌ریزی تأمین مواد اولیه خط تولید.● نظارت و کنترل سیستم کنترل موجودی.● تعریف حداقل موجودی مواد و ملزومات.● ارائه گزارش‌های دوره‌ای در خصوص وضعیت تولید.● تهیه گزارش‌های تحلیلی مدیریتی هفتگی و ماهانه. , ● ایجاد ارتباط (حضوری، تلفنی و مکاتبه) مؤثر با مشتریان، درک نیازهای مشتریان و ترغیب آن‌ها به شروع همکاری و انعقاد قرارداد.● تقسیم بندی حوزه‌های کاری مشتریان و بازدید از محل فعالیت آن‌ها.● ارائه گزارش‌های منطم و کارآمد به مدیر ارشد.● شناسایی و تحقیق بازار و جمع آوری اطلاعات مشتریان هدف، بالقوه و از دست رفته و طبقه بندی و ثبت آن‌ها مطابق با الگوی شرکت.● تجزیه‌وتحلیل رقبا و بازارهای آن‌ها.● تهیه گزارش‌های تحلیلی از بازار.● ارائه راهکارهای افزایش فروش و یا بازارهای جدید به مدیریت.● تنظیم پیش‌نویس قرارداد و پیگیری تا حصول نتیجه.● مدیر مستقیم: مدیر ارشد فروش. ● ساعت کاری: شنبه تا چهارشنبه از 9 صبح تا 6 بعد از ظهر. , استخدام کارشناس هوش تجاری در یک شرکت فعال در حوزه تولید نرم‌افزار و راهکاری مبتنی بر وب:شرح شغل:● توسعه، تست، پیاده‌سازی و پشتیبانی از راه‌حل‌های هوش تجاری و منبع‌یابی داده‌ها از ورودی‌های متعدد.● حفظ و پشتیبانی از پلتفرم‌های تجزیه‌وتحلیل داده‌ها.● توسعه و به روز رسانی اسناد فنی. , ● تحلیل داده‌های بازار و گزارش‌نویسی.● مشاوره در حوزه‌های فروش و تحلیل کسب‌وکار.● تحلیل صنعت و رقبا، تحقیقات بازار و تدوین استراتژی. , ● هماهنگی برگزاری جلسات معرفی و فروش محصولات یا خدمات و مشارکت در آن‌ها.● یافتن مشتریان بالقوه و ملاقات با آن‌ها جهت معرفی محصولات یا خدمات سازمان.● ایجاد، حفظ و توسعه روابط بلند مدت با مشتریان برای ایجاد فرصت‌های جدید فروش.● دریافت، پیگیری و پردازش سفارش مشتریان (از تأیید سفارش‌ها از جمله اطلاعات شخصی و پرداختی مشتریان و ایجاد صورت حساب تا دریافت تأیید نهایی پرداخت و حصول اطمینان از تحویل به موقع سفارش به مشتریان).● تماس با مشتریان (از طریق ایمیل یا به صورت تلفنی) برای پاسخگویی به سؤالات آن‌‌ها یا کسب اطلاعات بیش‌تر.● پیگیری وصول مطالبات و پرداخت‌ها از واحد مالی به منظور برآورده کردن به موقع تعهدات مالی.● بازبینی و تکمیل فاکتورها و قراردادهای فروش؛ پیگیری انعقاد قراردادها.● بررسی نیازهای مشتریان و ارائه راه حل‌های به موقع و مؤثر برای تأمین آن‌ها؛ انجام اقدامات لازم جهت حل مشکلات پیش‌بینی نشده مشتریان کلیدی.● ارجاع بازخوردهای مشتریان به واحدهای مرتبط جهت پاسخگویی به شکایات و حل مشکلات.● جمع‌آوری و تجزیه و تحلیل اطلاعات بازار، رقبا و مشتریان سازمانی و ارائه گزارش در خصوص نیازهای مشتریان، مشکلات، علایق، فعالیت‌های رقابتی و پتانسیل محصولات و خدمات جدید.● شناسایی مشتریان وفادار و کلیدی سازمان و ارائه خدمات ویژه به آن‌ها.● تهیه بسته‌های تبلیغاتی با هدف افزایش فروش.● مشارکت در برگزاری غرفه‌های نمایشگاهی سازمان جهت ارائه محصولات و جذب مشتریان.● ثبت و به‌روزآوری اطلاعات و مستندات مربوط به فروش و مشتریان؛ ثبت اطلاعات مشتریان در نرم‌افزار CRM و اطمینان از عملکرد و صحت داده‌های آن.● مشارکت در تدوین و به‌روزآوری دستورالعمل‌ها و روش‌های اجرایی فروش محصولات یا خدمات.● تنظیم قراردادهای فروش و مکتوب کردن گزارشات مذاکرات صورت گرفته طبق فرمت مورد تایید حقوقی شرکتهماهنگی جهت انجام تستهای بتن برای اخذ تاییدیه فنی.● ارتباط با کارخانه فقط از طریق هماهنگ کننده فروش.● همکاری و هماهنگی با سایر اعضای تیم فروش و تقسیم وظایف درون تیم.● تجزیه‌وتحلیل داده‌های فروش و ارائه گزارش‌های تحلیلی و تصمیم‌ساز به صورت دوره‌ای. , ● تحلیل داده‌های بازار و گزارش‌نویسی.● مشاوره در حوزه‌های بازار و تحلیل کسب‌وکار.● تحلیل صنعت و رقبا و تحقیقات بازار.● تدوین استراتژی‌ها. , ● با مدیریت خط مشورت کنید و در صورت لزوم راهنمایی های منابع انسانی ارائه دهید.● روندها و معیارها را با مشارکت گروه منابع انسانی برای توسعه راه حل ها، برنامه ها و خط مشی ها تجزیه و تحلیل کنید.● مسائل پیچیده روابط کارکنان را مدیریت و حل کنید. انجام تحقیقات موثر، کامل و عینی.● حفظ دانش عمیق در مورد الزامات قانونی مربوط به مدیریت روزانه کارکنان، کاهش خطرات قانونی، و اطمینان از انطباق با مقررات.● در صورت نیاز/نیاز با بخش حقوقی شریک شوید.● راهنمایی و تفسیر خط مشی منابع انسانی را ارائه دهید.● شرایط قرارداد را برای استخدام‌های جدید، ترفیع‌ها و نقل و انتقالات ایجاد کنید.● نیازهای آموزشی برای واحدهای تجاری و نیازهای مربیگری اجرایی فردی را شناسایی کنید.● در ارزیابی و نظارت بر برنامه های آموزشی برای اطمینان از موفقیت شرکت می کند.● پیگیری برای اطمینان از تحقق اهداف آموزشی.● انجام سایر وظایف مرتبط طبق محوله. , * به عنوان یک تیم پشتیبان، خدمات را ایجاد می‌کنید، آن‌ها را در حال اجرا نگه دارید و تیم را راهنمایی می‌کنید. * بیشتر وقت خود را صرف کار با nodejs، py<unk>، redis، postgresql gresql و mon<unk> b می‌کنید. * به سرعت و به طور مستمر کد مقیاس پذیر خواهید نوشت. * تجزیه و تحلیل اطلاعات و ارزیابی نتایج برای انتخاب بهترین راه‌حل برای حل موثر مشکلات. * به عنوان یک توسعه دهنده نرم‌افزار در سازمان بهره‌وری مهندسی، از مهارت‌های طراحی، تجزیه و تحلیل و برنامه‌نویسی نرم‌افزار خود برای ایجاد سیستم‌های تست خودکار نوآورانه استفاده خواهید کرد. * می‌توانید در مورد مبادله بین گزینه‌های معماری نرم‌افزار، چه در سطح نظری و چه در سطح کاربردی، بحث کنید. * ما به دنبال بازیکنان تیم با شهود محصول طبیعی هستیم که می‌توانند بدون از دست دادن برتری فنی بیشتر، سریع‌تر و هوشمندتر کار کنند. * در برنامه‌ریزی سه‌ماهه، برنامه‌ریزی اسپرینت ها و شرکت در جلسات گذشته‌نگر هم‌کاری خواهید کرد. * در روند مصاحبه برای نامزدهای مهندسی نرم‌افزار ما شرکت خواهید کرد. * شما مسئول توسعه شغلی تیم خود خواهید بود. * شما تصویر بزرگ‌تر نحوه تاثیر مشارکت‌های فنی خود بر محصولات را درک می‌کنید. سایر اعضای تیم می‌توانند به کیفیت کار شما برای پیشبرد سریع اهداف ما بستگی داشته باشند. * تلاش برای اثبات اینکه مسائل فنی و رهبری متناقض نیستند و می‌توانید هر دو را همزمان توسعه دهید. * شما احساس مالکیت در مورد هر چیزی را که حمل می‌کنید احساس می‌کنید. تا زمانی که راضی باشید، هرگز کد یا طراحی را \"منتشر نشده\" نمی‌نامید. شما به نظارت کارآمد، مستندات کامل و پوشش تست مناسب افتخار می‌کنید. , ● شناسایی و رصد فعالیت‌های رقبا در سطح صنعت رستوران و فست فود.● برنامه‌ریزی و تدوین فعالیت‌های فصلی برای توسعه فروش.● تهیه گزارش‌های هفتگی و ماهانه از روند فروش و ارائه و پیشنهاد راهکارهای متناظر.● مشارکت در تدوین برنامه‌های لانچ محصولات جدید و معرفی مجدد محصول فعلی.● تدوین برنامه‌های اجرایی ورود به بازار برای محصولات جدید.● تحلیل مسائل مرتبط با مشتریان.● همکاری و پیگیری امور مرتبط با طراحی و تولید ابزارهای متنوع تبلیغاتی اعم از استند، و ابزار چاپی و غیره.● برنامه‌ریزی و هماهنگی برای تهیه و آماده‌سازی انواع محتوای اطلاعاتی مورد نیاز با همکاری بخش طراحی و گرافیک و دیجیتال. , ● صدور و ثبت اسناد دریافت و پرداخت‌ها.● بررسی حساب‌های دریافتی و پرداختی. ● تهیه لیست‌های بیمه و مالیات.● تهیه لیست حقوق و دستمزد.● نوع قرارداد: تمام وقت.مزایا:● بیمۀ تأمین اجتماعی. ● بیمۀ تکمیلی.● هدایای مناسبتی.● حقوق مکفی.● عیدی.● سنوات.● اضافه کاری.● پرداختی به موقع. , ● پذیرایی از مدیران، کارکنان و مهمانان در طول روز.● نظافت و حفاظت از وسایل و لوازم آبدارخانه به صورت روزانه.● تهیه لیست و خرید مایحتاج آبدارخانه شرکت. , ● تدوین اهداف و برنامه کیفیت واحد تحقیق و توسعه.● تلاش در جهت تحقق اهداف و برنامه‌های تحقیق و توسعه و گزارش‌دهی به مدیریت.● همکاری در شناسایی ریسک‌ها و فرصت‌های فرآیندهای سازمان و تلاش در جهت کنترل آن‌ها.● الگوبرداری فناوری و روش‌های تولید محصول و ارائه خدمات از سازمان‌های پیشرو.● بازدید از نمایشگاه و رویدادهای مرتبط با محصول و خدمات و شناسایی موضوعات جدید و ارائه گزارش به مدیریت.● مشارکت در جریان های دانش و یادگیری.● تحقیقات در راستای بهبود کیفیت محصولات و کاهش ضایعات تولیدی.● همکاری در تهیه دستورالعمل‌ها و روش‌های اجرایی مرتبط.● همکاری در تدوین طرح کیفیت محصول یا خدمات شامل اطلاعات خرید محصول، مشخصه های کنترلی محصول، روش‌های آزمون و بازرسی، طرح بسته بندی و غیره.● تعیین نیازهای آموزشی کارکنان و اعلام به واحد آموزش.● حضور در جلسات بازنگری مدیریت و طرح مسائل مربوط به واحد تحقیق و توسعه.● شناسایی تجهیزات و ماشین‌آلات مورد نیاز جهت بهبود یا توسعه محصول. , ● برنامه‌ریزی و نظارت بر فعالیت‌های فروش و اجرای اقدامات لازم برای دستیابی به اهداف سازمان.● هدف‌گذاری و شناسایی بازارهای هدف و شناسایی فرصت‌های جدید.● نظارت مستمر در فعالیت‌های بازاریابی فروش. , ● تدوین اهداف و برنامه کیفیت واحد تحقیق و توسعه.● تلاش در جهت تحقق اهداف و برنامه‌های تحقیق و توسعه و گزارش‌دهی به مدیریت.● همکاری در شناسایی ریسک‌ها و فرصت‌های فرآیندهای سازمان و تلاش در جهت کنترل آن‌ها.● الگوبرداری فناوری و روش‌های تولید محصول و ارائه خدمات از سازمان‌های پیشرو.● بازدید از نمایشگاه و رویدادهای مرتبط با محصول و خدمات و شناسایی موضوعات جدید و ارائه گزارش به مدیریت.● کشف و درک فرصت‌ها و نیازهای بازار و مشتریان جهت برنامه‌ریزی و برآورده‌سازی آن‌ها.● مشارکت در جریان های دانش و یادگیری.● تحقیقات در راستای بهبود کیفیت محصولات و کاهش ضایعات تولیدی.● شناسایی راهکارهای هوشمندانه برای کاهش هزینه تولید.● سنتز و فرمولاسیون محصولات جدید به منظور تقویت سبد محصولات شرکت.● همکاری در تهیه دستورالعمل‌ها و روش‌های اجرایی مرتبط.● همکاری در تدوین طرح کیفیت محصول یا خدمات شامل اطلاعات خرید محصول، مشخصه های کنترلی محصول، روش‌های آزمون و بازرسی، طرح بسته بندی و غیره.● مشارکت در فرآیند طراحی و توسعه محصولات و خدمات.● تعیین میزان اثربخشی آموزشی دوره‌های آموزشی کارکنان آموزش دیده واحد کنترل کیفی.● تعیین نیازهای آموزشی کارکنان و اعلام به واحد آموزش.● حضور در جلسات بازنگری مدیریت و طرح مسائل مربوط به واحد تحقیق و توسعه.● شناسایی تجهیزات و ماشین‌آلات مورد نیاز جهت بهبود یا توسعه محصول.● انجام سایر وظایف محوله از طرف مدیرعامل. , ● بررسی و مذاکره با شرکت‌های تأمین کننده خارجی جهت یافتن بهترین کیفیت و قیمت.● پیگیری خرید و مذاکرات.● انجام امور واردات.● محل کار: محدوده شمال تهران. , ● پاسخ‌دهی به تلفن متقاضیان داخلی و خارجی.● هماهنگی و تنظیم جلسات، با دقت تمام. ● تهیۀ گزارش‌های مورد نیاز مدیران.● محل کار: محدوده شمال تهران. , طراحی و توسعه راه‌حل‌های جدید براساس جهت شرکت، ساخت و نگهداری برنامه‌های تلفن همراه. مشارکت در طراحی، آزمایش، انتشار و پشتیبانی برنامه. نوشتن کد تمیز و پایدار که می‌تواند در آینده مورد استفاده قرار گیرد. عیب‌یابی و اشکال زدایی برای بهینه‌سازی عملکرد. به اطمینان از استانداردهای بالا و بهترین شیوه‌های کد اندروید و iOS کمک کردم. هم‌کاری با تیم توسعه محصول برای برنامه‌ریزی، پیاده‌سازی و مدیریت ویژگی‌های جدید. شرکت در بررسی کد برای ارائه و دریافت بازخورد سازنده با تیم. به روز بودن با فن‌آوری جدید و بهترین شیوه‌های مربوط به توسعه تلفن همراه. , شاغل این پست تحت نظارت مافوق سازمانی مسئولیت اجرای سیاست‌های منابع انسانی و امورکارکنان شرکت را در راستای اهداف شرکت برعهده داشته و بر نحوه اجرای عملیات توسط واحدهای تحت سرپرستی، نظارت می‌نماید.مسئولیت‌ها: ● اعمال نظارت‌ها و مراقبت‌های لازم به منظور حصول اطمینان از انطباق عملیات منابع انسانی با برنامه‌های پیش‌بینی شده و پیش‌گیری از به‌روز انحراف از برنامه‌ها.● تهیه دستورالعمل‌ها، اطلاعیه‌های مورد نیاز منابع انسانی و توسعۀ سیستم و نظارت بر حسن اجرای دستورالعمل‌ها و بخشنامه‌های سازمان‌های دولتی رسیده به شرکت.● بررسی درخواست‌های مدیریت‌های مختلف شرکت در مورد استخدام، ارتقاء و تغییر پست سازمانی کارکنان و انجام امور مربوطه براساس خط مشی شرکت.● برنامه‌ریزی لازم جهت استخدام افراد مورد نیاز شرکت از طریق هماهنگی با مراکز کاریابی یا رسانه‌های گروهی و انجام آزمایش‌های کتبی و مصاحبه استخدامی و تهیه فرم‌های لازم در هر مورد.● انجام مصاحبه‌های مقدماتی با متقاضیان استخدام و معرفی پذیرفته شدگان در مصاحبه جهت آزمون لازم و مصاحبه نهایی به مدیریت‌های مربوطه.● ساعت کاری: شنبه تا چهارشنبه از 8 صبح تا 5:15 بعد از ظهر. , ● ارائه گزارش کامل و دقیق و بررسی روند پیشرفت پروژه.● تدوین پروپوزال سئو و توانایی تدوین کلمات کلیدی برای پروژه‌های مختلف.● مذاکره با مشتریان.● بررسی و بهینه‌سازی صفحات سایت از منظر سئو.● ایجاد کمپین‌های تبلیغاتی بازاریابی دیجیتال.● مدیر مستقیم: مدیر بازاریابی دیجیتال. ● ساعت کاری: شنبه تا چهارشنبه از 9 صبح تا 6 بعد از ظهر. , شرح وظایف:● پیگیری حضوری و تلفنی امور اداری محوله در داخل و خارج از شرکت تا حصول نتیجه.● بایگانی و مستندسازی امور محوله و ارائه گزارش‌های دوره‌ای.● پیگیری نامه‌ها و انجام فرایندهای اداری و مالی مربوط به بانک، بیمه و مالیات. , "}, {"title": "استخدام Junior .NET Developer (دورکاری) , استخدام برنامه‌نویس PHP) Full-Stack-دورکاری-مشهد) , استخدام کارشناس شبکه اجتماعی (اینستاگرام-خانم) , استخدام مشاور امور مهاجرتی , استخدام Senior Back-End Developer (Golang/PHP) , استخدام برنامه‌نویس ASP.NET , استخدام کارشناس پایگاه داده (Sql Server) , استخدام سرپرست مالی و حسابداری (کهریزک) , استخدام برنامه‌نویس اندروید (Android) , استخدام حسابدار (خانم) , استخدام کارشناس فروش نرم‌افزار (خانم) , استخدام کارشناس تولید محتوا (انگلیسی-فارسی-خانم) , استخدام کارشناس فروش , استخدام حسابدار مالی , استخدام منشی و مسئول دفتر (خانم) , استخدام کارآموز لاراول (PHP) , استخدام کارشناس فروش (خانم) , استخدام کارشناس منابع انسانی(بومهن) , استخدام مدرس پژوهش و خلاقیت (مقطع دبستان-خانم) , استخدام کارشناس امور اداری (خانم) , استخدام حسابدار , استخدام کارشناس تولید محتوا (حوزه کتاب) , استخدام پشتیبان سایت(خانم) , استخدام مهندس معمار(خانم) , استخدام مدرس زبان انگلیسی , استخدام برنامه‌نویس (Back-End (.NET , استخدام کارمند اداری , استخدام منشی (خانم-کرج) , استخدام کارمند اداری و اجرائی (خانم) , استخدام کارشناس ارشد Quality Assurance , استخدام کارشناس مرکز تماس , استخدام خبرنگار (تولید کننده محتوا) , استخدام کارشناس فروش (شیفت شب-آقا) , استخدام برنامه نویس Back end , استخدام برنامه‌نویس ارشد Net. , استخدام برنامه‌نویس ارشد Front-End , استخدام برنامه‌نویس ارشد Golang , استخدام برنامه‌نویس ارشد Node.js , استخدام گرافیست و طراح , استخدام منشی(خانم) , استخدام برنامه‌نویس Front-End , استخدام کارشناس دیجیتال مارکتینگ , استخدام کارشناس DevOps (مشهد) , استخدام Senior iOS Developer (دورکاری) , استخدام کارشناس فروش (خانم-شهر رباط کریم) , استخدام مدیر ارشد مارکتینگ , استخدام طراح و گرافیست , استخدام منشی و مسئول دفتر اداری , استخدام کارمند صدور بیمه نامه , استخدام کارشناس مهندسی فروش , استخدام برنامه‌نویس C#.Net , استخدام برنامه‌نویس Back-End) PHP) , استخدام کارشناس ارشد حسابداری , استخدام کارشناس قیمت گذاری , استخدام کارشناس پشتیبان نرم‌افزار , استخدام کارشناس ارشد امور مشتریان (CRM) , استخدام Node.js Developer , استخدام کارشناس انبار , استخدام کارشناس تولید محتوا , استخدام کارشناس پشتیبانی نرم‌افزار , استخدام فیلمبردار و تدوینگر , استخدام کارمند فروش , استخدام برنامه‌نویس (Front-End (ReactJs , استخدام کارشناس فروش و بازاریابی حضوری (میدانی، مواد غذایی) , استخدام کارشناس بازرگانی داخلی(واردات-خانم) , استخدام کارشناس فروش تلفنی , استخدام برنامه‌نویس Asp.net Core) Back-End) , استخدام منشی (خانم) , استخدام کارشناس حسابداری , استخدام کارشناس تولید محتوا(اینستاگرام) , استخدام کارشناس پشتیبانی رزرواسیون (شیفت شب-دورکاری) , استخدام کارشناس فروش , استخدام کارشناس تجهیزات پزشکی , استخدام کارشناس مانیتورینگ , استخدام Lead Programme Manager (دورکاری) , استخدام کارشناس فروش (خانم) , استخدام صندوق دار (خانم-نرم افزار هلو-کرج-خانم) , استخدام سرپرست شبکه‌های اجتماعی (خانم) , استخدام ویزیتور (آقا) , استخدام مدیر داخلی(آقا) , استخدام توسعه‌دهنده Front-End , استخدام کارشناس پشتیبانی ERP , استخدام Senior Front-End Developer (Markup-دورکاری) , استخدام Senior Technical Support Engineer (کارشناس ارشد پشتیبانی فنی) , استخدام Senior Front-End Developer (ReactJs-دورکاری) , استخدام کارشناس پشتیبانی فنی (شیفت شب-آقا) , استخدام Senior Front-End Developer (دورکاری-VueJs) , استخدام کارمند پذیرش (خانم) , استخدام برنامه‌نویس ارشد React) Front-End) , استخدام (Senior Back-End Developer (PHP/Laravel , استخدام کارشناس پشتیبانی هاستینگ , استخدام کارشناس ارشد مالی و حسابداری (خانم) , استخدام کارشناس فروش تلفنی (خانم) , استخدام کارمند امور اداری (خانم) , استخدام کارشناس فروش , استخدام کارمند مالی و حسابداری (مسلط به سپیدار) , استخدام Senior Front-End Developer , استخدام کمک حسابدار (خانم) , استخدام برنامه‌نویس Front-End , استخدام برنامه‌نویس ASP.NET Core , ", "desc": " , محل کار : , دورکاری , روز و ساعت کاری : , دوشنبه تا جمعه - ۸ تا ۱۷ به ساعت انگلیس , تسهیلات و مزایا : , ساعت کاری شناور, امکان اضافه کاری, پاداش های نقدی و امکان دریافت ویزا کاری , حقوق: از 8 میلیون تومان به بالا , نیروهای انسانی مهم‌ترین سرمایه , شرکت Geeks (Word up) , محسوب می شوند، از این رو همواره با همکاری با نیروهای درخشان و مستعد و ایجاد فرصت های رشد برای آن ها به تقویت فضای کار سازمانی پرداخته ایم. , در این راستا متقاضیان پس از دریافت آموزش های لازم و آشنایی با نیازهای سازمان کار خود را شروع می کنند: , آنچه به شما ارايه میدهیم: , - امکان تجربه کار در فضای اینترنشنال , - وام و پاداش , - پرداخت کمک هزینه بیمه , - امکان ارتقا حقوق و سمت در صورت اثبات شایستگی , - محیط کاری مجازی امن, پرانرژی و دوستانه , - مسیر هموار ارتقا و پیشرفت سازمانی , - فرصت روزانه یادگیری و آموزش , - امکان ارتقاع دانش انگلیسی و تکنیکال , آنچه از شما میخواهیم: , - , طراحی و برنامه نویسی شی گرا , - توسعه , فرانت اند و بک اند , - توسعه میکرو سرویس ها , - خدمات ابری AWS (توسعه و ادغام) , - برنامه نویسی دیتابیس , - یکپارچه سازی سیستم ها , - حل مشکلات فنی , - تحقیق و توسعه با استفاده از فناوری های نوظهور , شرایط احراز شغل , سن : , 24 - 40 سال , جنسیت : , فرقی ندارد , سابقه کاری : , حداقل 2 سال در سمت مشابه , تحصیلات : , کامپیوتر/ فناوری اطلاعات ,  ,  , سایت ساز افگیگا به منظور تکمیل تیم برنامه نویسی خود از یک نفر برنامه نویس فول استک وردپرس (PHP) با شرایط زیر دعوت به همکاری می نماید : , مسلط به php , مسلط به افزونه نویسی وردپرس , مسلط به قالب نویسی وردپرس , مسلط به Rest API وردپرس , مسلط به هوک ها و توابع وردپرس , مسلط به برنامه نویسی ووکامرس , مسلط به jquery , مسلط به vuejs , مسلط به لاراول , داشتن تجربه کار با Web socket امتیاز محسوب می شود. , داشتن تجربه کار با NodeJS امتیاز محسوب می شود. , تسلط به تمامی مباحث وردپرس (از جمله کدنویسی قالب و افزونه) و داشتن حداقل سه سال سابقه کار و نمونه کار قابل ارائه الزامی است. , در هنگام ارسال رزومه حتما به نمونه کارهای خود اشاره کنید. , حقوق به صورت ثابت و بر اساس توانایی شما مشخص خواهد شد. , شرایط همکاری: , نحوه فعالیت به صورت دورکاری بوده و ساعت کاری از ساعت 9 تا 17 می باشد. ,  ,  , دپارتمان بزرگ املاک نگین , به یک نفر خانم جهت فعالیت با شرایط کاری زیر بصورت تمام وقت و یا پاره وقت نیازمند می‌باشد : , ✓دارای شخصیت منظم ، متعهد و مسئولیت پذیر , ✓ ساکن شهر تهران , ✓ مسلط به برندسازی ، تبلیغات و الگوریتم های اینستاگرام، تبلیغات و افزایش فروش , ✓ تدوین استراتژی , ✓ تولید محتوای پیج , ✓ عکاسی و ساخت کلیپ , ✓ مدیریت مطابق الگوریتم های اینستاگرام , ✓ تبلیغ در پیج های پر بازدید , ✓ مسلط به تولید محتوا , ✓ خلاق و ایده پرداز , ✓ مسلط به فتوشاپ و طراحی پست , ✓ مسلط به نرم افزارهای ادیت فیلم , ✓ آشنایی با هشتک گذاری،کپشن نویسی، ارسال پست و استوری، توانایی پاسخ گویی به موقع کامنت و دایرک , ● ساخت کلیپ از ملک ها همراه با مشاوران در طول هفته ,  ,  , استخدام تعدادی مشاور خدمات مهاجرتی در \"موسسه اعزام دانشجو و مهاجرتی صبا پلن\" , خانم و آقا , دارای روابط عمومی بالا , آشنایی با امور مهاجرتی , تجربه در زمینه فروش , - , با حقوق ثابت , + بیمه , + آموزش برای کسانی که تجربه امور مهاجرتی ندارند ولی علاقه مند می باشند , * درآمد شامل حقوق ثابت و پورسانت ماهانه به طور متوسط بالای 8 میلیون تومان برای مشاورین و فروشندگان خدمات با سابقه در زمینه , فروش خدمات مسافرتی (تور و بلیط) و سایر خدمات مرتبط به این حوزه , منتظر دریافت رزومه های عالی و حضور شما هستیم... ,  ,  , ما از شما انتظار داریم که: , معماری، طراحی و توسعه Restful API با Golang یا PHP , طراحی و حل مشکلات پیچیده Logically و چالش‌های معماری , توانایی مستند سازی معماری و کد , ساخت پکیج های قابل آزمایش و کاربردی مرتبط با محصولات ابر آروان , مهارت هایی که نیاز داریم بلد باشی: , تسلط بر تست‌نویسی ، ‌آشنایی با TDD و روش‌های Refactoring , درک اصول طراحی نرم‌افزار و الگوهای طراحی به جهت توسعه نرم‌افزار Scaleable , مهارت‌های تحلیلی و حل مسله قوی , تسلط بر پایگاه داده‌های رابطه‌ای , آشنایی با پایگاه داده‌های NoSQL , آشنایی با ابزارهای Version Control مانند Git , آشنایی با Enterprise Message Brokers , آشنایی با Redis , آشنایی با سرویس های Containerize , آشنایی با برنامه‌نویسی Concurrent ,  ,  , شرکت اَوستا فعال در حوزه ی هوشمند سازی حمل و نقل کالا جهت تکمیل نیروی متخصص برنامه نویس از افراد واجد و شرایط و وارد به زبان های برنامه نویسی در ذیل ، استخدامی دارد: , تسلط به C# , EntityFramework(modelFirst,CodeFirst) , تسلط به ASP.Net WebForm , ASP.Net MVC Core , تسلط کامل به Jquery,Bootstrap, CSS3 , آشنایی کامل به  SQL Server  و T-SQL , آشنایی کامل به  Rest , RestFull , تلسط به React.js مزیت محسوب میشود. , تلسط به Stimulsoft مزیت محسوب میشود. , مزایای شرکت : , محیط کاری سالم , سرمایه گذاری بر روی پیشرفت کاری پرسنل , اهمیت دادن به بازخوردها , تشویق پرسنل وظیفه شناس و با مسئولیت , روابط کاری مستحکم , محیط کار پر جنب و جوش و ایدال , برداشتن موانع کاری از روبروی کارکنان , امنیت شغلی , قرارداد بلندمدت در صورت شناخت و رضایت از عملکرد , پرداخت بیمه تامین اجتماعی , ارتقا شغل درصورت توانمندی ,  ,  , ما در شرکت بهینه پردازش، بدنبال تعدادی کارشناس و کارشناس ارشد SQL Developer ، جهت جذب منابع انسانی برای پروژه های شرکت مخابرات ایران، با شرایط ذیل می باشیم. در صورت علاقه به کار در تیمی پویا و دارا بودن شرایط ذیل، جهت استخدام اقدام فرمایید. ,  , مهارت‌های تخصصی : , آشنایی به TSQL , آشنایی کامل برای نوشتن Stored Procedure ,Function ,Trigger, CTE Table , توانایی کار با Profiler , آشنایی به query Tuning ، performance tuning ، SQL SERVER JOB , مهارت‌های فردی : , متعهد و مسئولیت‌پذیر , دارای روحیه کار تیمی بالا , توانایی تجزیه و تحلیل و حل مسائل , با پشتکار و پرتلاش , علاقمند به یادگیری مفاهیم و فناوری های جدید , مزایا : , مبلغ حقوق با توجه به مهارت ها و توانمندی های متقاضی و به صورت توافقی مشخص می شود. , پرداخت به موقع و منظم حقوق، اضافه کاری و پاداش , امکان ارتقا شغلی , بیمه تکمیلی ویژه , بیمه تامین اجتماعی، عیدی و سنوات , ارائه تسهیلات مالی از جمله وام بانکی و صندوق های قرض الحسنه , بن خرید , ایونت و برنامه های تفریحی , امکان دورکاری در شرایط کرونا ,  , شرایط عمومی : , محل شرکت : تهران، پاسداران , ساعت کاری : شنبه تا چهارشنبه (8.30 تا 17.30) ,  ,  , ۱_مدیریت، هدایت و راهبری تیم حسابداری و مالی شرکت , ۲_ نظارت بر حسن اجرای فرآیند حسابداری , ۳_ پاسخگویی به ادارات ذیربط , ۴_ انجام امور مربوط به حقوق و دستمزد , و ... , تمام موارد مرتبط با فعالیت های مالی و حسابداری ,  ,  , شما به عنوان برنامه نویس اندروید اگه با انگیزه هستید و علاقه به یادگیری دارید، جاتون توی این تیم خالیه. ,  , مهارتهایی که لازمه: , تسلط به برنامه نویسی اندروید با زبان کاتلین , تجربه کار با معماری های اندروید نظیر MVVM , تسلط به استفاده از ORM دیتابیس Room , تسلط به استفاده از Restful API , آشنایی کافی به استفاده از ابزار ورژن کنترل git , آشنا به استفاده از Dependency injection نظیر koin یا dagger , آشنا به مفاهیم Solid و Design pattern , آشنا به clean architecture , توانایی debugging و حل مسئله , مورد زیر مزیت محسوب میشود: , آشنا به استفاده از Web socket ,  ,  , نیازمند حسابدار برای حسابرسی به امور مالی و حساب های شرکت , آشنایی به نرم افزا حسابداری پارمیس به صورت کامل , مقدار ی اشنایی با نرم افزار های word و excel , اشنایی به ثبت اسنادخرید و فروش , پیگیر و منظم ( خیلی مهم‌) , تسلط به گزارشات فصلی , آشنایی با امور مالی , زمان کاری روز های شنبه الی چهارشنبه ساعت ۹ صبح الی ۵ بعد از ظهر , و زمان ماری پنج شنبه ها ۹ صبح تا ۱ بعد از ظهر , حقوق ماهیانه بین ۵/۰۰۰/۰۰۰ تومان الی ۶/۰۰۰/۰۰۰ تومان به صورت توافقی میباشد , مکان کاری حسابدار  محدوده خیام شمالی ،بالا تر از کاخ دادگستری نزدیک پارک شهر میباشد ,  ,  , در SevenSoft، یه مسیر شغلی هیجان انگیز رو تجربه می کنی , با چالشهای جدید دست و پنجه نرم می کنی , خودت رو مدام رشد میدی , توانمندی ها: , - ایجاد ارتباط با مشتریان جدید، معرفی و دموی نرم افزار و پیگیری تا عقد قرارداد , -  فعالیت در شبکه های اجتماعی بالاخص لینکدین و اینستاگرام , شرایط احراز: , - حداقل دو سال سابقه در فروش نرم افزار , - ساعت کاری:شنبه الی چهارشنبه 8:00-17:00 , پنج شنبه ها تعطیل میباشد , محدوده شرکت: میدان فردوسی , مزایا: , -  حقوق ثابت و پورسانت , -  بیمه ممتاز درمان تکمیلی از بیمه آسیا (پرداخت حق بیمه توسط شرکت) , -  محیط کاری حرفه ای و صمیمی , - فعالیت در یکی از حرفه ای ترین شرکت های نرم افزاری ,  ,  , به چند کارشناس تولید محتوا به زبان های فارسی و انگلیسی نیازمندیم , مسلط به شیوه های تولید محتوا برای سایت , آشنایی با اصول نگارش متون , مسلط به زبان انگلیسی , سابقه کار مرتبط , فقط به صورت حضوری , ساعت کار 9 تا 17 پنج شنبه ها 9 تا 14 ,  ,  , درصدد جذب و استخدام ٢٠٠ نفر برای تکمیل کادر منابع انساني خود هستیم. , اگر به درآمد بالا، کسب تجربه حرفه ای و فعالیت در محیطی به روز و صمیمی علاقه مند هستید، رزومه تان را ارسال کنید. , مزایای شغلی: , بیمه تامين اجتماعي , کمیسیون تا ٣٠ درصد , پاداش شخصي و تيمي , امكان همكاری بلند مدت , حقوق بر اساس شايستگي , امکان ارتقای شغلی در چند سطح , امکان درآمد بالای ٣٠ میلیون تومان ماهانه , نیازمندی: , وفاداري سازماني , مسئولیت پذیری , انگیزه و خلاقیت بالا , اعتماد به نفس مناسب , عملگرایی و نتیجه گرایی , آشنا به سامانه های CRM , آشنا به نرم‌افزارهای آفیس , مسلط به فروش و بازاریابی , توانایی انجام مذاکرات فروش , مهارت های برقراری ارتباط موثر , مسلط به مذاکرات فروش تلفنی , تسلط بر مفاهيم مشتری مداری , توانایی حل تعارضات و شکایات , آشنا به تبلیغات و فروش اینترنتی , تمایل به یادگیری و آموزش مداوم , توانایی مستند سازی و گزارش نویسی , با انگیزه و علاقه‌مند به حوزه فروش و بازاریابی , برون‌گرا، دارای فن بیان قوی و روابط عمومی بالا , توانایی برقراری ارتباط با شرکت‌ها و کسب‌وکارها , خلاقیت + انرژی و پشتکار بالا + قدرت پیگیری تا حصول نتیجه , آشنایی با مفاهیم بازاریابی دیجیتال و رسانه‌های تبلیغاتی در فضای آنلاین , سابقه کاری مرتبط و همچنين تحصیلات در حوزه های مدیریت، اقتصاد، بازاریابی، تبلیغات و فروش مزیت محسوب می شود. , محدوده: نارمک ,  ,  , حسابدار مسلط به امور اداری با سابقه ی کار بیش از ۳ سال ترجیحا در زمینه حمل و نقل بین المللی و یا شرکت بازرگانی  ،مسلط به بیمه و قراردادها  ، بانک ، مالیات و ارزش افزوده ، مسلط به قوانین وزارت کار  ،انجام امور مربوط به حساب های جاری ، داشتن روحیه کار تیمی ، پر انرژی ، ارائه گزارش های مالی به مدیر عامل ,  ,  , آکادمی تخصصی خوانندگی پورپروین در جهت تکمیل کادر دفتری خود نیازمند منشی (خانم) با مشخصات ذیل می‌باشد: , شرایط احراز شغل: , -پاسخگویی به تلفن‌های ورودی و تماس‌های تلفنی , -تسلط به نرم افزار آفیس , -انجام امور دفتری , -(آشنایی به فضای مجازی و نرم افزار crm امتیاز میباشد) , -شرایط سنی: محدودیت سنی ندارد , -ساعت کاری: شنبه تا چهارشنبه ۱۰ الی ۱۸، پنجشنبه‌ها ۱۰ الی ۱۴ , -محدوده شرکت: میدان آرژانتین , . , ویژگی‌های فردی: , -روابط عمومی خوب , -مسئولیت پذیر و پیگیر , -حافظه خوب و حضور ذهن , -خوش رو بودن , -متعهد و با دقت , مزایا و ویژگی‌های شرکت: , -تجربه کار در محیطی امن و بی حاشیه , -پرداختی به موقع حقوق , -اضافه کاری ,  ,  , فرصت کارآموزی لاراول  در یک شرکت بین المللی دانمارکی   RIT , این دوره کارآموزی دو ماهه می باشد و با هدف ارائه 0 تا 100 کاربردی ترین آموزش های حوزه ی برنامه نویسی  لاراول  می باشد که جهت آماده سازی افراد برای جذب در شرکت ها برگزار می شود. در صورتی که شما این دوره را با موفقیت به پایان برسانید به راحتی می توانید در حوزه استخدام شوید. , کارآموزی زیر نظر برنامه نویس ارشد و مدیر ارشد 10سال سابقه برنامه نویسی حرفه ای. , بواسطه این دوره کارآموزی ، دو پروژه سطح بالا و حرفه ای تا پایان کارآموزی به رزومه شما اضافه خواهد شد؛ , کلیه حقوق مادی و معنوی وب سایتی که طی این دوره کارآموزی توسط شما تولید می شود متعلق به خود شماست و مجموعه هیچ ادعایی بر آن نخواهد داشت. , مهمترین نتیجه کارآموزی اضافه شدن پروژه های حرفه ای به رزومه شماست که تمام آن را شخص شما با هدایت و رهبری و منتورینگ این مجموعه انجام دادید که این موضوع تاثیر شگرفتی در فرآیند استخدام شما خواهد شد. , مواردی که در این دوره کارآموزی به شما آموزش خواهد داده شد: , PHP و Laravel , MySQL , NoSQL , MVC , OOP , Restful Api , آ Html, Css, JavaScript, Jquery , Client Side Programming , شرایط استخدام برای کلیه عزیزانی که با موفقیت این دوره را پشت سر بگذارنند فراهم خواهد بود. دقت کنید فرصتهای استخدامی فقط در محل تهران است و کارآموزان برتر هم وارد مجموعه بین المللی می شوند. , حداقل حقوق بعد از موفقیت در کارآموزی و استخدام قطعی شما 8 میلیون تومان است , (برای فضای بین المللی ما و کارآموزان برتر حداقل این حقوق 12 میلیون تومان است) , در صورت علاقه به شرکت در این کارآموزی رزومه خود را ارسال کنید پس از بررسی، مصاحبه اولیه ای با شما برگزار می شود و در صورتی قبولی می توانید وارد این دوره کارآموزی شوید. ,  ,  , ((یک شرکت معتبر معماری _ بازرگانی)) , جهت تکمیل کادر فروش در یکی از شعبات خود از خانم ها و آقایان با شرایط زیر دعوت به همکاری مینماید . , + فن بیان قوی و روابط عمومی بالا , + متعهد ، منضبط و مسئولیت پذیر , + داشتن روحیه کار تیمی ، مثبت نگر ، پشتکار بالا , + خوش برخورد ، پر انرژی و دلسوز , + حداقل ۱ سال سابقه کاری مرتبط , (( آشنایی با برنامه اکسل و اینستاگرام مزیت محسوب میشود )) , ** شرایط حقوق و مزایا , *حقوق ثابت ۵/۵ تا ۸ میلیون تومان + پورسانت عالی + پاداش + عیدی + سنوات + بیمه , * امکان ارتقای موقعیت شغلی , * ۲ هفته آموزش رایگان حین کار به همراه حقوق دوره کاراموزی , (( آموزش فروش به صورت اصولی و حرفه ای )) , ## ساعت کاری ۹ صبح تا ۶ بعد از ظهر , ## دسترسی عالی به مترو و بی آر تی , _ _ زمان مصاحبه ۱۰ صبح تا ۵ عصر _ _ ,  ,  , تسلط نسبی به ورد و اکسل , تشکیل پرونده پرسنلی , آشنا به کار با دستگاه ساعت زنی , پیگیری امور استخدام و تسویه پرسنل , دارای دقت و سرعت عمل بالا , مزایا : , سرویس رفت و برگشت , بیمه تامین اجتماعی از بدو ورود , بیمه تکمیلی , وام , کمک هزینه آموزشی ,  ,  , موسسه منظومه گسترش ایده و خلاقیت هدف در منطقه ۳، جهت تکمیل کادر خود در شهر تهران ، از افراد واجد شرایط زیر دعوت به همکاری می نماید: , •جنسیت : خانم , •نوع همکاری :پاره وقت , •فارغ التحصیلان رشته‌ی دبیری، تمامی رشته های فنی و مهندسی، علوم پایه , •آگاه به مسائل آموزشی ، پرورشی و تربیتی , •با انگیزه و خلاق , •دارای روحیه ی کارتیمی , •صبور , •خوش برخورد , •ایده پرداز , •منعطف ,  ,  , تعداد پرسنل مورد نیاز  3 نفر , مسئولیت پذیر و متعهد , خوش برخورد و دارای روابط عمومی مناسب , مسلط به امور اداری , آشنایی با نرم افزارهای ورد و اکسل و کار با اينترنت , ترجيحا آشنا با سامانه EPL و دوراظهاری گمرک ( در غیر اینصورت جهت جذب در این بخش ، آموزش های لازم اختصاص داده خواهد شد ) , ساعت کار شرکت شنبه تا چهارشنبه از 8:30 الی 5 بعدازظهر و پنجشنبه ها از ساعت 8:30 الی 2 , شرکت در روزهای جمعه و تعطیلات رسمی تعطيل می باشد . , محدوده خیابان مطهری ، کمتر از 5 دقیقه پیاده روی تا \" ايستگاه مترو مفتح \" , حقوق در ابتدا بر اساس حقوق مصوب وزارت کار سال 1401 و بیمه از روز شروع بکار و شامل تمامی مزایا قانونی ( حق مسکن ، حق بن ، سنوات ماهانه و ... ) و براساس توانایی متقاضی بتدریج قابل افزایش میباشد . ,  ,  , - دارای سابق کار در حسابداری آژانس هواپیمایی , - آشنا با نرم افزار فرانگر , - آشنا با امور گزارش فروش ایرلاین های داخلی و خارجی , مزایا:- حقوق ثابت، بیمه، پاداش , ساعت کاری: , شنبه الی چهارشنبه از ساعت 8:30 الی 17 , پنج شنبه ها از ساعت 8:30 الی 13 ,  ,  , موسسه توسعه راه نشر الکترونیک (سایت و اپلیکیشن کتابراه) به عنوان فروشگاه قانونی کتاب‌های الکترونیکی و صوتی در تهران از علاقه‌مندان به صورت , تمام وقت و حضوری , جهت امور , نقد و بررسی و انتشار کتاب‌های الکترونیک و صوتی , دعوت به همکاری می‌کند: , انتظارات و مهارت‌های مورد نیاز: , - داشتن مهارت‌های نوشتاری، تسلط بر قواعد نگارشی، نویسندگی و خلق محتوا , - تسلط بر نرم افزار Word , - داشتن دقت و توجه کامل به جزئیات , - پر تلاش و با انگیزه , - روحیه کار تیمی بالا، منظم و مسئولیت پذیر , - آشنا به کامپیوتر و توانایی جستجو در اینترنت , اولویت‌ها: , - سابقه تولید محتوا در حوزه کتاب , - سوابق کاری مرتبط با حوزه کتاب و کتابخوانی , شرایط کاری: , - تمام وقت و حضوری , - ساعت کاری شنبه تا چهارشنبه ۸:۳۰ الی ۱۷:۳۰ , - حداکثر سن ۳۵ سال , مزایا: , - بیمه تامین اجتماعی، بیمه تکمیلی , - پاداش و وام قرض الحسنه , - موقعیت مکانی مناسب و دسترسی آسان به مترو، اتوبوس و... , - همکاری با افرادی متخصص و کار‌آمد در حوزه کاری مربوطه , نشانی: , تهران، میدان انقلاب ,  ,  , شرکت کامپیوتری آژمان نیاز به یه نیروی مسلط به فعالیت در محیط ورد پرس دارد. , فرد متقاضی باید طبق درخواست کارفرما در روز تعداد مورد نیاز محصول را در سایت وارد کند و آن را سئو کند. , همچنین تسلط اولیه به نرم افزار فتوشاپ نیز بسیار حایز اهمیت می باشد. , شرکت ما در حوزه قطعات کامپیوتر واقع در میدان ولیعصر می باشد.. ,  ,  , طراح معمار خانم , مسلط به فاز صفر و یک , مسلط به نرم افزارهای اتوکد / تریدی مکس/ ویری / لومیون , با سلیقه و خلاق و مسلط به طراحی مدرن , ساعت کاری شنبه تا چهارشنبه از 8:30 الی 16 ,  ,  , مجموعه ما، یک موسسه مشاوره پذیرش تحصیلی، بدنبال همکاری جدید با توانایی بالا در زبان انگلیسی است. , ****حداقل نمره آیلتس آکادمیک  ۸ (حداقل ۷.۵ در هر مهارت) و یا تافل حداقل ۱۱۰ اخذ شده در ۴ ماه اخیر , الزامیست**** , اگر زبان انگلیسی را در حد زبان مادری خودتون بلدید جای شما در مجموعه ما خالیست , محدوده پاسداران , حقوق و مزایای عالی , شرایط احراز: , ساکن تهران و یا اطراف , توانایی زبان سطوح بالا (آیلتس،تافل،سطوح C1.C2) , منضبط , دارای تجربه کاری در آزمونهای تافل و آیلتس , پرانرژی و متعهد ,  ,  , شرکت تاژان سیستم دارنده رتبه یک از شورای عالی انفورماتیک کشور با بیش از هجده سال سابقه در تولید و پیاده سازی بیش از 200 نرم‌افزار های بانکی برای بانکهای ملت، سپه، پارسیان، کشاورزی، پست بانک، سینا، سرمایه و سایر ارگان ها جهت تکمیل کادر فنی خود در استان تهران از افراد واجد شرایط زیر دعوت به همکاری می‌نماید. , مهارت های فنی : , مسلط به   NET. Core , آشنا به ASP.NET , مسلط به Entity Framework , مسلط به SQL Server , آشنایی با GIT , مهارت های فردی: , دارا بودن روحیه حل مسئله , قدرت یادگیری بالا , تمایل به همکاری طولانی مدت , داشتن روحیه علاقه مند، خلاق و توانمند در کار تیمی , منظم، سخت‌کوش و پر انرژی , علاقمند به کسب تجارب جدید , متعهد و مسئولیت پذیر , مهارت هایی که مزایای بیشتری برای همکار در پی دارد: , داشتن حداقل 2 سال سابقه کار مرتبط , آشنایی با کسب و کار در حوزه بانکی , داشتن تحصیلات ترجیحاً مرتبط , OOP , CleanCoding , مزایا: , دریافتی مناسب و به موقع , نرم افزارهای حوزه بانکی , محیط کاملا حرفه ای و صمیمی , محیط کاری جوان،خلاق و پویا , بیمه و بیمه تکمیلی , موقعیت شرکت: خیابان بهشتی - آپادانا ,  ,  , این کار چه مزایایی برای شما دارد؟ , 1-     حقوق و مزایا بیشتر از جاهای مشابه و اگر کارآیی بالایی داشته باشید خیلی بیشتر , 2-     به طور مستمر چیزهای بیشتری یاد میگیرید و با افراد شاخص تری در  ارتباط خواهید بود، در صورت نیاز دوره های آموزشی را به هزینه ما خواهید گذراند , 3-     امکان پیشرفت سازمانی ,  , چه خصوصیاتی باید داشته باشید؟ , 1-     صداقت و درستکاری , 2-     قدرت بیان و اقناع مخاطب , 3-     آشنایی با کاربری کامپیوتر و نرم افزارهای ورد و اکسل در حد متوسط , فعال و پر انرژی ,  , چه کارهایی باید انجام دهید: ,  , 1-     پاسخگویی تلفن ,  , 2-     پیگیری مطالبات ,  , 3-     وارد کردن اطلاعات در سیستم ,  , 4-     و مهم تر از همه داشتن نقش رابط بین ما و مدیران شرکت ها و پزشکان و آزمایشگاههایی که مخاطب ما هستند ,  , چه ویژگی های دیگری امتیاز محسوب میشود: , -        اهل کتاب و مطالعه بودن , -        آشنایی با  نرم افزارهای گرافیکی , -   پاسخ به رزومه شما از طریق ایمیل خواهد بود لطفا پس از ارسال رزومه ایمیل خود را چک کنید , محل کار بزرگراه اشرفی اصفهانی- باغ فیض ,  ,  , پاسخگویی به تلفن (ثبت سفارش ) , حداقل مدرک تحصیلی کارشناسی , دارای مدرک ICDL و تایپ سریع , آشنا به تکنیکهای فروش اینترنتی با روابط عمومی بالا , منضبط و دقيق و هوشيار با انگيزه و قابل اعتماد , شیفتها بصورت گردشی صبح و عصر می باشد. ,  ,  , شرایط احراز: , رنج سنی:20 تا35 سال , حداقل مدرک تحصیلی دیپلم به بالا , دانش عمومی مهارت های رایانه ای , دارای سابقه کار , آشنا به مکاتبات اداری , فارغ التحصیلان رشته های مدیریت،حسابداری وعلوم تربیتی از اولویت استخدام برخوردارند , تسهیلات و مزایا : , بیمه , بیمه تکمیلی , پاداش های دوره ای , مجموع دریافتی بالای 8میلیون تومان (متناسب با سوابق و توانایی ها) , آموزش های تخصصی ضمن خدمت , دسترسی به حمل و نقل عمومی (مترو) , دارای کافی شاپ درون سازمانی , امکان ارتقا و دسترسی به جایگاه مطلوب , محیط کاری لوکس در بهترین لوکیشن غرب تهران ,  ,  , وظایف و مهارت‌های تخصصی مورد نیاز: , تسلط کامل به فرآیندها و استانداردهای تولید نرم افزار , تسلط کامل به الزامات تضمین کیفیت محصول و فرآیند , تسلط به طراحی سناریوهای مختلف و Test Case‌های پیچیده برای تست نرم‌افزار در شرایط مختلف , تسلط به اجرای متدهای تست کنترل کیفیت و حصول اطمینان از عملکرد مطلوب بخش های مختلف نرم افزار , تسلط به زارش دهی مناسب نتایج سناریوهای تست و ریپورت باگ‌ها , تونایی انجام پیگیری های لازم برای رفع باگها و تست مجدد سناریوها , توانایی برقراری تعامل سازنده با اعضای تیم , آشنایی با API و وب سرویس‌ها , آشنایی با فرآیند توسعه محصول , آشنایی با Jira , متعهد به جزئیات , مهارت‌های عمومی مورد نیاز: , تسلط به زبان انگلیسی , مهارت ارتباطی و شنود فعال , توانایی تشخیص مسئله , توانایی کار تیمی در سطوح بالا و تبادل دانش فنی , ارزش‌های ما: , توسعه محصول برای بازارهای بین‌المللی , ثبات و امنیت شغلی , شفافیت و نبود بروکراسی , محيط پرانرژی و خلاق , دستمزد ایده‌آل , استفاده از تکنولوژی و ابزارهای روز , کار و روحیه تیمی , تعهد به یادگیری مداوم , ساعت کاری منعطف , روزهای کاری: , شنبه تا چهارشنبه (ساعت ۹:۳۰ تا ۱۸) , محدوده شرکت: , چهارراه جهان کودک , توضیحات: , از ارسال رزومه جهت همکاری پاره وقت یا دورکاری خودداری نمایید. , فقط ساکنین شهر تهران پذیرفته می شوند. , ارسال رزومه برای دانشجویان ترم آخر که حداقل امکان کار در ۵ روز هفته به صورت کامل را دارند بلامانع است. , از شما همکاران گرامی خواهشمندیم تنها در صورتی رزومه ارسال نمایید که , حداقل ۳ سال سابقه کاری حرفه‌ای , دارید. ,  ,  , شرکت \"تاپ تورز\"، جهت تکمیل کادر واحد پشتیبانی خود، اقدام به جذب چند نفر کارشناس مرکز تماس  با حداکثر سن، 30 سال می نماید. ,  , از شنبه تا چهارشنبه از ساعت 8 تا 17(یک ساعت اضافه کار الزامی با پرداخت حقوق) , -پنج شنبه از ساعت 8 تا 14(دو ساعت اضافه کار الزامی با پرداخت حقوق) , -حضور کارمند بخش پشتیبانی در شرکت، در روزهای تعطیل رسمی و جمعه ها، به صورت شیفت چرخشی الزامی است(شیفت ها از 9 تا 15 می باشد) , -حقوق: وزارت کار + اضافه کار + بیمه , مهارت های مورد نیاز و شرایط لازم: , -آشنا به کامپیوتر و اینترنت , -دارای مهارتهای ارتباطی و روابط عمومی قوی , -پیگیر و صبور در برابر درخواست های مشتریان , -مشتاق به یادگیری و به روز کردن اطلاعات , -دارای روحیه انتقاد پذیری و کار تیمی , -خلاق، دارای قدرت آنالیز و حل مسئله , شرح وظایف کارشناس مرکز تماس: , -پاسخگویی به تلفن , -پشتیبانی و راهنمایی مشتریان در راستای استفاده بهینه از سایت و رفع مشکلات احتمالی , -ارتباط با سایر تیم ها و ارائه ی گزارش های لازم به سرپرست واحد ,  ,  , رسانه بورس‌نیوز در نظر دارد به جهت تکمیل تیم‌های تحلیل و خبر خود، از میان فارغ التحصیلان رشته‌های حسابداری ، مدیریت مالی ، اقتصاد و سایر رشته‌های مرتبط نیرو جذب کند. , شرح موقعیت شغلی: , 1- نیروی مستعد اقتصادی، بورسی , 2- پرانرژی، فعال، منظم، پيگير، مسئولیت پذیر و بادقت ,  , مهارت‌های مورد نیاز خبرنگار: , اطلاعات مالی - اقتصادی و بورسی ,  , مزایا: , بیمه تامین اجتماعی , اضافه کار , عیدی و سنوات , ساعت کاری: 17 - 8 ,  ,  , _آشنایی به کار با کامپیوتر , _آشنایی به کار با اکسل , _پرانرژی و پویا در امر فروش , _فن بیان خوب , _منظم و دقیق در انجام امور محوله , _برقراری ارتباط با مشتریان و پاسخگویی به چت ها و پشتیبانی از درخواست ها , _داشتن روحیه کار تیمی و انعطاف پذیری , _پیگیری و صبر در برابر مشتریان , شنبه تا چهارشنبه ساعت 17 الی 23 , پنجشنبه 14 الی 23 , مزایا: , بیمه از روز اول کاری و سایر مزایای قانونی ,  ,  , خانواده صحرا درجهت توسعه نیاز به یک همکار قابل اعتماد،خلاق،مسئولیت پذیر،اهل یادگیری دارد. , برای همکاری با ما مهارتهای زیر  مورد نیاز است . , مهارتهای مورد نیاز: , •    آشنا به برنامه نویسی با C#/. NET. , •     آشنا با T-SQL و مفاهیم پایگاه داده. , •    آشنایی با GIT , •    آشنا به مفاهیم مهندسی نرم افزار , مزایای سازمان : , - محیط و فرهنگ کاری استاندارد و سالم , -امکان پیشرفت شغلی و ارتقاء , - صبحانه، ناهار , - بیمه تکمیلی , - توجه به رفاهیات پرسنل , - کافی شاپ ,  ,  , مهارت های مورد نیاز : , تسلط کامل و توانمندی در پلتفرم دات نت مایکروسافت, C#,ASP.NET MVC , تسلط بر  NET CORE. , تسلط به مفاهیم Solid , OOP, Design Pattern , تسلط به بانک اطلاعاتی SQL Server , آشنایی کافی با مفاهیم معماری نرم‌افزار و معماری‌های شی گرا , شناخت فرآیند مهندسی نرم‌افزار و آشنایی با مفاهیم Agile , آشنایی کافی با tfs  ، git , توانایی درک مسئله و ارائه راه حل , توانایی برقراری ارتباط با سایر نقش‌های چرخه تولید نرم‌افزار , مسئولیت پذیر , منعطف و سازگار با شرایط و افراد , توانایی استفاده‌ روان از متون انگلیسی تخصصی مرتبط , آشنایی کافی با  HTML, CSS, js , شرایط کاری : , نوع همکاری: تمام وقت , دستمزد رقابتی باتوجه به توانمندی , بیمه و بیمه تکمیلی , امریه سربازی , تسلط بر موارد زیر مزیت محسوب میشود: , طراحی و معماری نرم افزارهای سرویس گرا , Docker , فرایندهای DevOps , محدوده شرکت : , محل کار :در دفتر مرکزی تهران (خیابان ولیعصر - بالاتر از خیابان مطهری) ,  ,  , توانمندی‌های مورد نیاز: , تسلط عمیق به HTML5 و Semantic Web , تسلط عمیق به CSS3 و Processors هایی مانند LESS یا SASS , تسلط به Responsive Design , بینش Mobile-First , بینش Data-Driven , دانش عميق و تجربه کافی نسبت به Javascript و ES6/ES7 , تجربه‌ی کار با یکی فریمورک‌های Javascript همچون Svelte یا Vue.js یا React یا Angular , تجربه‌ی کار با ابزارهای Automation و Task Runner همچون Webpack یا Gulp یا Grunt یا Parcel , تسلط به کانسپت Functional Programming , تسلط به پیاده‌سازی Unit & e2e Tests , تسلط به ابزارهای Version Controlling Systems همچون Git , حداقل ۳ سال سابقه کاری حرفه‌ای , علاقه‌مند به رشد و پیشرفت، یادگیرنده، توانایی حل مسئله، روحیه کار تیمی بالا , ارزش‌های ما: , توسعه محصول برای بازارهای بین‌المللی , ثبات و امنیت شغلی , شفافیت و نبود بروکراسی , محيط پرانرژی و خلاق , دستمزد ایده‌آل , استفاده از تکنولوژی و ابزارهای بروز , کار و روحیه تیمی , تعهد به یادگیری مداوم , ساعت کاری منعطف , روزهای کاری: , شنبه تا چهارشنبه (ساعت ۹:۳۰ تا ۱۸) , محدوده شرکت , چهارراه جهان کودک , توضیحات: , از ارسال رزومه جهت همکاری پاره وقت یا دورکاری خودداری نمایید. , فقط ساکنین شهر تهران پذیرفته می شوند. , ارسال رزومه برای دانشجویان ترم آخر که حداقل امکان کار در ۵ روز هفته به صورت کامل را دارند بلامانع است. , از شما برنامه‌نویسان گرامی خواهشمندیم تنها در صورتی رزومه ارسال نمایید که , حداقل ۳ سال سابقه کاری حرفه‌ای , دارید. ,  ,  , توانمندی‌های مورد نیاز , تسلط عمیق به Go و Standard Libraryهای مربوطه , تسلط عمیق به مفاهیم و کانسپت‌های gRPC ،OOP ،IoC ،DI ،SOLID ،MicroServices ،SOA ،RESTful ،Design Pattern ،HTTP i18n ،BDD ،CI/CD , مسلط به یکی از فریمورک‌های: Martini ،Revel ،Iris ،Echo ،Beego ،Gin یا... , تسلط به مفاهیم پایگاه داده و طراحی پایگاه‌های داده رابطه‌ای (Relational Database Design) , تسلط به MySQL یا PostgreSQL , تسلط به MongoDB , تسلط به Redis , تسلط به پیاده‌سازی Unit Tests , تسلط به ابزارهای Version Controlling Systems همچون Git , آشنایی با ElasticSearch , آشنایی با مفاهیم Containerization و Orchestration (ابزارهای Docker and Kubernetes) , توان برنامه نویسی و حل مساله بالا , حداقل ۳ سال سابقه کاری حرفه‌ای , علاقه‌مند به رشد و پیشرفت، یادگیرنده، توانایی حل مسئله، روحیه کار تیمی بالا , ارزش‌های ما: , توسعه محصول برای بازارهای بین‌المللی , ثبات و امنیت شغلی , شفافیت و نبود بروکراسی , محيط پرانرژی و خلاق , دستمزد ایده‌آل , استفاده از تکنولوژی و ابزارهای بروز , کار و روحیه تیمی , تعهد به یادگیری مداوم , ساعت کاری منعطف , روزهای کاری: , شنبه تا چهارشنبه (ساعت ۹:۳۰ تا ۱۸) , محدوده شرکت: , چهارراه جهان کودک , توضیحات: , از ارسال رزومه جهت همکاری پاره وقت یا دورکاری خودداری نمایید. , فقط ساکنین شهر تهران پذیرفته می شوند. , ارسال رزومه برای دانشجویان ترم آخر که حداقل امکان کار در ۵ روز هفته به صورت کامل را دارند بلامانع است. , از شما برنامه‌نویسان گرامی خواهشمندیم تنها در صورتی رزومه ارسال نمایید که , حداقل ۳ سال سابقه کاری حرفه‌ای , دارید. ,  ,  , توانمندی‌های مورد نیاز: , تسلط عمیق به Node.js و ES6 , تسلط عمیق به مفاهیم و کانسپت‌های gRPC ،OOP ،IoC ،DI ،SOLID ،MicroServices ،SOA ،RESTful ،Design Pattern ،HTTP i18n ،BDD ،CI/CD , مسلط به یکی از فریمورک‌های: KOA ،Sails ،Meteor ،Adonis ،Express ،Nest یا... , آشنایی با JavaScript ،HTML و CSS , تسلط به مفاهیم پایگاه داده و طراحی پایگاه‌های داده رابطه‌ای (Relational Database Design) , تسلط به MySQL یا PostgreSQL , تسلط به MongoDB , تسلط به Redis , تسلط به پیاده‌سازی Unit Tests , تسلط به ابزارهای Version Controlling Systems همچون Git , آشنایی با ElasticSearch , آشنایی با مفاهیم Containerization و Orchestration (ابزارهای Docker and Kubernetes) , توان برنامه نویسی و حل مساله بالا , حداقل ۳ سال سابقه کاری حرفه‌ای , علاقه‌مند به رشد و پیشرفت، یادگیرنده، توانایی حل مسئله، روحیه کار تیمی بالا , ارزش‌های ما: , توسعه محصول برای بازارهای بین‌المللی , ثبات و امنیت شغلی , شفافیت و نبود بروکراسی , محيط پرانرژی و خلاق , دستمزد ایده‌آل , استفاده از تکنولوژی و ابزارهای بروز , کار و روحیه تیمی , تعهد به یادگیری مداوم , ساعت کاری منعطف , روزهای کاری: , شنبه تا چهارشنبه (ساعت ۹:۳۰ تا ۱۸) , محدوده شرکت: , چهارراه جهان کودک , توضیحات: , از ارسال رزومه جهت همکاری پاره وقت یا دورکاری خودداری نمایید. , فقط ساکنین شهر تهران پذیرفته می شوند. , ارسال رزومه برای دانشجویان ترم آخر که حداقل امکان کار در ۵ روز هفته به صورت کامل را دارند بلامانع است. , از شما برنامه‌نویسان گرامی خواهشمندیم تنها در صورتی رزومه ارسال نمایید که , حداقل ۳ سال سابقه کاری حرفه‌ای , دارید. ,  ,  , چاپخانه آنلاین تیم گرافیک (پیشرفته ترین سایت فروش آنلاین محصولات چاپی )جهت بخش طراحی خود ، گرافیست حضوری استخدام می کند ,  , توانایی های مورد نیاز : , آشنایی به فتوشاپ , آشنا به طراحی تراکت ، کارت ویزیت ، سربرگ ، پاکت ، بروشور و .... , ساعت کاری از 10 صبح الی 19 , جمعه ها و ایام تعطیل ، دفتر تعطیل است , دارای سایت منحصر به فرد طراحی ، ویژه طراحان , حقوق از 5 تا 6 میلیون تومان که پس از مصاحبه حضوری تعیین خواهد شد , لازم بذکر است توجه داشته باشید رزومه های بدون نمونه کار بررسی نخواهد شد . , برای مشاهده رزومه شرکت ، کلمه \"تیم گرافیک\" را در گوگل سرچ کنید ,  ,  , - تسلط به کامپیوتر و نرم افزار های آفیس , - تسلط به تایپ , -مهارت نامه نگاری , -روابط عمومی خوب , - پاسخگویی تلفنها و تماس با مشترکین و پیگیری آنها , -تبلیغات در فضای مجازی , - تولید محتوا در اینستاگرام , - فعال و پرانرژی , -حداقل 2 سال سابقه کار , - حقوق طبق وزارت کار و بیمه , - ساعت کاری : شنبه تا چهارشنبه 8:30 تا 17:00 , پنج شنبه ها : 8:30 تا 13:00 ,  ,  , شرایط احراز , تسلط کامل به JavaScript ،ES5 ،ES6 , تسلط کامل به React.JS , تسلط کامل به JSX ،Saga , تسلط به CSS ،HTML ،Bootstrap , داشتن این توانایی ها مزیت محسوب می شود , کدنویسی خوانا، قابل نگهداری و مستند سازی کامل , دارای مهارت حل مسئله , توانایی کار تیم , تعامل با بخش طراحی و بخش Back End , کار با JIRA و GIT , زبان انگلیسی , ساعات کاری , شنبه تا چهارشنبه 9 -18 , تسهیلات و مزایا , بیمه پاداش ساعات کاری منعطف , سایر مزایا , پرداخت حقوق و مزایای عالی، منظم و به موقع , دارای بیمه تامین اجتماعی , محاسبه اضافه کاری طبق قانون , کار در محیط حرفه ای , فضای­ کاری دوستانه , کار کردن با تیمی توانمند , کار با تکنولوژی های بروز , محل کار , استان تهران ,  ,  , شرکت همیار آکادمی جهت تکمیل کادر اداری خود به یک کارشناس دیجیتال مارکتینگ نیازمند است , شرایط مورد نیاز: , -توانایی طراحی کمپین‌های تبلیغاتی , - مسلط به اصول بازاریابی دیجیتال و برنامه‌ریزی استراتژیک تبلیغات , - خلاق در حوزه تبلیغات , - مسلط به بهینه سازی صفحات خرید و لندینگ پیج ها، نرخ تبدیل هر سرنخ و ... , - مسلط به سرویس های تبلیغاتی همچون یکتانت، مدیا اد و ... , - تسلط ابزارهای بررسی و تحلیل مثل گوگل آنالیتیکس , - آشنا به google ads , - دارای تجربه کار با ابزارهای ایمیل مارکتینگ , - روحیه کار تیمی , - مسولیت پذیر ,  ,  , شرایط احراز , -تعامل با تیم توسعه , -تسلط بر مفاهیم HA و Loud balance , -آشنا با ELK , -تجربه عملیاتی با Swarm و Kubernetes , -تسلط بر GitLab  و CI/CD ( ایجاد Pipeline و استقرار CI/CD , -توانایی استقرار Automation , -مهارت برنامه نویسی و Scripting , -تسلط بر سرویس های مانیتورینگ و TSDB , -تسلط بر سرویس های صف , -آشنا با مفاهیم میکروسرویس , -آشنا با مفاهیم مدیریت منابع و پرفورمنس سرویس ها , -آشنا با مسائل امنیتی ( مثل OAUH و ..) , -برنامه ریزی و مدیریت رخدادها , ویژگیهای فردی: ,  , · پایبندی به سازمان و رفتار سازمانی , .  مسئولیت پذیر، سخت کوش و با انگیزه , ·  منظم و وقت شناس و علاقه مند به پیشرفت , ·  روحیه کار تیمی و آماده کار در یک هلدینگ بین المللی ,  ,  , شرکت پوشینه بسپار , فعال در زمینه تولید نایلون , جهت تکمیل کادر فروش خود از خانم های واجد شرایط استخدام مینماید , _نوع همکاری تمام وقت , _مسلط به فروش تلفنی , _اشنایی ب اصول و فنون مذاکره , _دارای فن بیان بالا و روابط عمومی بالا , _خلاقیت در پیگیری تا حصول نتیجه مطلوب , _خوش برخورد و منظم , *مزایا* , کار در محیط امن و دوستانه , حقوق/ پورسانت/ بیمه/ عیدی/ سنوات/ پاداش , (محل کار  ابتدای شهرک صنعتی شمس اباد) ,  ,  ,  , برای هم تیمی شدن احتیاج است که برای فعالیت های زیر آماده باشید: , ·         تدوین فرآیند مارکتینگ و استقرار تیم مارکتینگ , ·         تدوین استراتژی و marketing plan بر اساس استراتژی های کلان شرکت , ·         تحقیق و تحلیل بازار و رفتار کاربران و شناخت موثر گروه مشتریان جهت جذب آنان , ·         مدیریت و اجرای کمپین های تبلیغاتی موثر , ·         تعیین KPI  ها و هدف گذاری موثر تیم مارکتینگ , ·         بهینه سازی و مدیریت کانال ورودی مشتریان , برای رسیدن به اهداف تیم لازم است که نکات زیر را در خود تقویت کرده باشید: , ·         خلاق و روحیه عالی برای کارهای تیمی , ·         مشتاق برای به نتیجه رساندن فعالیت ها , ·         مسلط به ابزار های آنالیز بازار مثل Google ADS ، Google analytics، Search console , ·         آشنا با الگوریتم های گوگل، لینکدین، اینستاگرام , ·         مسلط با الگوریتم سئو , ·         جستجو گر برای مطالعه ترند های روز دیجیتال مارکتینگ , ·         توانایی رهبری تیم و هم راستا کردن آنان بر اساس استراتژی های وضع شده , برای سریع تر رسیدن به اهداف جمعی سازمان، موارد زیر را حائز اهمیت قرار دادیم: ,  , ·         تیم پایپ کالا به عنوان یک شرکت نوآور و جوان سعی کرده محیط عالی و شادی را برای همه بسازد. , ·         از ارزش های ما یادگیری و توسعه فردی است بنابراین از انواع آموزش و برگزاری دوره دریغ نمی کنیم. , ·         در پایپ کالا ایده ها ارزشمند هستند و ما برای تلاش همه، ارتقا مسئولیت در نظر میگیریم. , ·         اینجا همه چیز برای رشد، مهیا است و برای ایجاد انگیزه در افراد از مسیرهای خلاقانه و جدید استقبال می کنیم. , ·         اینجا ایجاد امنیت شغلی هدف ماست و پرداخت حقوق اولیه افراد بدون هیچ شرطی جزو اولویت اصلی سازمان است. ,  , آدرس: , تهران، خیابان مقدس اردبیلی، خیابان شادآور , ساعت کاری: شنبه تا چهارشنبه 9 تا 17:30 - پنجشنبه 9 تا 13:30 ,  ,  , روش دسترسی به شرکت از طریق وسایل عمومی: , از طریق مترو: ,  , مترو تجریش - تاکسی دانشگاه شهید بهشتی - خیابان شادآور ,  , ا , ز طریق اتوبوس BRT: , ایستگاه پارک وی - تاکسی نمایشگاه - نبش پمپ بنزین ولنجک - خیابان شادآور , یا , ایستگاه نمایشگاه بین المللی - نبش پمپ بنزین ولنجک - خیابان شادآور ,  ,  , برای تکمیل تیم مارکتینگ یک پروژه در زمینه بازارهای مالی، نیاز به یک گرافیست خلاق داریم. زمینه فعالیت شما در قسمت تولید و زیباسازی محتوای بصری برای اینستاگرام و بنرهای سایت است. ما به خوبی نیازهای شما را درک می‌کنیم و مواردی مانند نظر دادن چند نفر روی طرح‌های شما، دخالت در تخصص شما و ... در شرکت ما وجود ندارد. , ویژگی های مورد انتظار: , تسلط به Illustrator , یا , Corel draw , تسلط به Photoshop , روحیه خلاق , روحیه انجام کار تیمی , دارای پورتفولیو قابل ارائه , آشنایی با طراحی UI سایت (مزیت محسوب می شود) , مزایای همکاری با ما: , محیط جوان، صمیمی و حرفه‌ای , تجربه کار در یک پروژه بین المللی , امکان رشد و یادگیری فراوان (کمک هزینه دوره‌های آموزشی) , پاداش عملکرد فردی و تیمی ,  ,  , خانم و آقا , .       25-40 سال , .       دارای مدرک حداقل کارشناسی , .       با سابقه کارحداقل 2 سال , .       آشنا به نرم افزار  Word و Excel , .       دارای روحیه بسیار بالا و پر انرژی , .       بسیار متعهد، پیگیر و مسئولیت پذیر , .       بسیار خوش برخورد , .       مسئولیت پذیر، منظم، متعهد و وقت شناس , .       دارای فن بیان قوی , .       علاقه مند به یادگیری , .       باروابط عمومی بالا و مهارت بالا در ارتباط , .       ظاهری آراسته و مرتب , .       منضبط , .       دارا بودن روحیه کار تیمی , .       آشنا به روند کار اداری , شرایط و مزایا: , .     آموزش , .     حقوق ثابت , .     بیمه , .     بیمه تکمیلی , .     پاداش , محدوده ونک , شنبه تا چهارشنبه از ساعت 9:00 تا 17:30 , پنجشنبه از ساعت 9:00 تا  13:30 ,  ,  , نمایندگی بیمه دانا جهت تکمیل کادر صدور خود با شرایط ذیل استخدام می نماید : , 1- خوش اخلاق و خوش برخورد . , 2- داشتن پشتکار و روابط عمومی قوی . , 3- مسلط به برنامه فناوران و صدور بیمه نامه . , 4- ترجبحا ساکن شرق تهران . , مزایای شغلی : , 1- برخورداری از پوشش بیمه تامین اجتماعی از ابتدای قرارداد . , 2- برخورداری از پوشش بیمه تکمیلی درمان . , ساعت کاری نمایندگی : روزهای شنبه تا چهارشنبه از ساعت 8:30 صبح لغایت 16:30 و روز پنجشنبه از ساعت 8:30 الی 12:30 ظهر. ,  ,  , ✅ مسئولیت ؛ کارشناس واحد محاسبات فروش , ✅ اشنا به کامپیوتر , ✅ اشنا به نرم افزار تخصصی پنجره ونما Logikal- ORGADTA , ✅ روحیه کار تیمی , ✅ ساعت کار ۸/۳۰ الی ۱۷ , ✅ پنج شنبه ها تعطیل , ✅ محل شرکت نیاوران ,  ,  , شرکت , علم و صنعت , جهت تکمیل کادر فنی خود در , واحد نرم افزار , از واجدین شرایط به شرح ذیل دعوت به همکاری می نماید : , مسلط به برنامه نویسی ویندوز با #C , مسلط به Entity Framework, Ado.Net, T-Sql , آشنایی با  Windows Service , مسئولیت پذیر و علاقمند به  کار تیمی , پشتکار و علاقمند به یادگیری مداوم , شرح وظایف: , حفظ و بهبود نرم افزارهای تحت ویندوز موجود، توسعه نرم افزارهای جدید، تلاش در جهت توسعه ویژگی های جدید و مورد نیاز مشتری , طراحی و پیاده‌سازی نیازهای استخراج‌شده‌ی مشتری , همکاری در تیم با دیگر توسعه دهندگان نرم افزار، تحلیلگران، کنترل کیفیت، و غیره ,  ,  , مسلط به زبان برنامه نویسی PHP و فریم ورک  Laravel    و lumen , تجربه کار با LiveWire , مسلط به برنامه نویسی شی گرا Object oriented و مفاهیم MVC  و Design pattern , مسلط به متدهای تولید نرم افزار ،برنامه ریزی و زمانبندی پروژه , مسلط به Restful API , مسلط به Relational DB  یا  NOSQL  طراحی انواع دیتابیس های پیچیده , مسلط به مستندسازی کامل پروژه و توانایی نوشتن و نگه‌داری کدهای تمیز و خوانا و قابل , آشنایی با سیستم های  حمل و نقل , آشنایی با  JavaScript , آشنایی با معماری service oriented  و Microservice ,  , شرایط عمومی : , تسلط کامل به زبان انگلیسی در حوزه فنی , حداقل 2 سال سابقه و داشتن نمونه کار قبلی در سیستم های حمل و نقلی آنلاین , منظم ،سخت کوش و پر انرژی , محل شرکت : میدان فلسطین، خ طالقانی، بین خ فریمان و خ سرپرست ,  , ساعات کاری: , شنبه تا چهارشنبه از 9 صبح الی 17 , پنج شنبه از 9 صبح الی 13 ,  , مزایا: , مبلغ حقوق  بسته به توامندی متقاضی تعیین می گردد. , بیمه و پاداش , امکان ارتقا شغلی , محیط کار آرام و بدون تنش ,  ,  , ما در بهترینو نیاز به یک هم تیمی برای موقعیت کارشناس ارشد حسابداری برای تیم مالی با توانمندی و مهارت‌های زیر هستیم: , مهارت‌‎ها و توانمندی‌های مورد نیاز این موقعیت: , مدرک حداقل کارشناسی حسابداری , آشنا با استانداردهای حسابداری , مسلط بر ارسال لیست بیمه و مالیات , مسلط بر گزارشات ارزش افزوده و معاملات فصلی , مسلط بر حقوق و دستمزد , تعهد، مسئولیت‌پذیری و دقت عمل , مشتاق و پرتلاش , سابقه کار در شرکت‌های آی تی مزیت محسوب می‌شود. ,  ,  , کار فقط به صورت حضوری هست و باید به رایانه و اینترنت مسلط باشین و همچنین جهت قیمت گذاری محصولات میبایستی که به کار با پنل وبسایت آشنا باشید. , آشنا به مفاهیم مهم در قیمت گذاری محصول , مسلط به استراتژی های قیمت گذاری محصول , توانایی محاسبات ریاضی , تسلط به نرم افزار اکسل و گوگل شیت , تسلط کافی به پلتفرم های ارائه قیمت بهتر محصولات در فضای وب مثل ترب و ایمالز و... , پایش قیمت محصولات رقبا و بازار , تمرکز و سرعت عمل بالا , آشنا به ترللو , فعال و پر انرژی با روحیه کار تیمی , صبور و پیگیر در امور محوله , مسلط به STP , آشنا به مدلهای , قیمت گذاری نفوذی , قیمت گذاری اقتصادی , قیمت گذاری فریمیوم , قیمت گذاری روانی , قیمت گذاری سرشیرگیری , قیمت گذاری گرفتار کننده , قیمت‌گذاری پویا- قیمت‌گذاری بر مبنای زمان , قیمت گذاری بر مبنای بازار , قیمت گذاری مجموعه‌ای , قیمت گذاری بالا , قیمت گذاری رهبری محصول-کیفیت , مسلط به وب گردی و یافتن سورسهای معتبر و مناسب جهت اطلاعات محصول و تصاویر با کیفیت بالا , تحقیق و هماهنگی با بازار و سایت های مرتبط جهت ایجاد و بارگذاری محصولات جدید , توانایی طراحی و مدیریت استراتژی تبلیغات اینترنتی , کنجکاو، ایده پرداز و خلاق , آشنا به اصول سئو , آشنایی کافی با نرم افزار گرافیکی فتوشاپ جهت آماده سازی و قالب بندی تصاویر محصول , دارای سابقه کاری مرتبط , روز و ساعات کاری , شنبه تا چهارشنبه 10 الی 18 , پنجشنبه ها 10 الی 16 ,  ,  , شرکت , مشاورین انفورماتیک نمادایران , جهت تکمیل کادر فنی \" , واحد پشتیبانی نرم افزار\" , از واجدین شرایط به شرح ذیل دعوت به همکاری می نماید , : , -- سن تا , 33 , سال -- , دارای مدرک تحصیلی , (کاردانی یا کارشناسی) , ، , در رشته های , (مهندسی نرم افزار ، فناوری اطلاعات ، علوم کامپیوتر، مهندسی صنایع، حسابداری ، مدیریت مالی ، مدیریت بازرگانی و ...) , . , مهارتهای زیر امتیاز محسوب می شوند : ,  , آشنایی با SQL Server . , آشنایی با +Network . , آشنایی با مهارتهای ICDL. , آشنایی با سیستمهای کاربردی (مالی و اداری). , آشنایی با اصول حسابداری. , شرح وظایف : , تمام موارد (شرح وظایف) در ابتدا آموزش داده می شوند... , نصب، آموزش و استقرار نرم افراهای اتوماسیون مالی و اداری (مانند : نرم افزارهای حسابداری، انبارداری، فروش، کارگزینی و حقوق و دستمزد، دبیرخانه و ...). , پشتیبانی و پاسخگویی به سوالات و اشکالات کاربران (مشتریان) به صورت تلفنی، اینترنتی و یا حضور در محل شرکت مشتری. , ** , اعزام به ماموریتهای کوتاه مدت شهرستان جزئی از کار ماست. ** , شرایط کار: , - پرداخت حقوق، روز یکم هر ماه و بدون تاخیر انجام می شود. , - بیمه تامین اجتماعی و بیمه تکمیلی درمان. , - محیطی شاداب و دوستانه. , - ساعت کار از شنبه تا چهارشنبه , (8صبح الی 17) , و پنجشنبه ها به صورت شیفت گردشی (8صبح الی 13) می باشد. , آدرس : خیابان آفریقا - حوالی پارک آب و آتش. ,  ,  , مسلط به اصول مدیریت ارتباط با مشتریان , مسلط به اصول و فنون مذاکره و مشتری مداری , مسلط به شاخص‌های کلیدی عملکرد مرتبط با حوزه CRM , مسلط به مجموعه نرم‌افزارهای آفیس , مسلط به مستندسازی و تهیه گزارشات , توانایی برنامه ریزی، سازماندهی، هدایت و نظارت بر کلیه اقدامات واحد مرکز تماس , نظارت بر نحوه انجام فرایندهای مرکز تماس و تهیه گزارشات , سابقه کار اجرایی مرتبط و مدیریتی , توانایی در برگزاری جلسات آموزش , پیگیری مشکلات و ارائه راه کار و گزارش گیری روزانه و هفتگی برای بهبود عملکرد تیم , مزیت: دانش و تجربه در صنعت چاپ , مزیت: مسلط به  نرم افزار های طراحی مثل فتوشاب / ایلستریتور / کرل ,  ,  , ما در , نئوبانک , (از اعضای گروه , حصین , ) برای موقعیت Nodejs Developer، به دنبال فردی علاقه‌مند به حل مسئله و کار تیمی هستیم که در زمینه‌های زیر توانمند باشه: , - تسلط بر Nestjs؛ , - تسلط بر Kafka و Redis؛ , - تجربه توسعه سیستم‌های مبتنی بر معماری مایکروسرویس؛ , - تسلط بر typescript؛ , - تسلط بر دیتابیس های SQL ای مثل Postgresql یا MySQL؛ , - آشنایی با مفاهیم Multi process و Multi thread در Nodejs؛ , - آشنایی با مفاهیم فاندامنتال Javascript. , ویژگی‌های امتیازی که ما رو خوشحال می‌کنه: , - تجربه کار با Docker؛ , - تجربه توسعه سیستم‌های ETL دیتا. , اگر علاقه داری در این موقعیت شغلی کنار ما باشی، رزومه‌ت رو برامون ارسال کن. ,  ,  , شرح شغل , مسئولیت انبارش , نگهداری اقلام وکالاهای مصرفی و سرمایه ای شرکت و مواد و محصولات شرکت , به روز نگه داشتن انبار و انبار گردانی , ثبت دقیق ورود و خروج کالاهای انبار و تهیه گزارش روزانه موجودی کالاهای انبار , مدیریت سفارش دهی کالای موردنیاز , مدیریت تحویل کالاهای مورد درخواست واحدها , رعایت اصول ایمنی و حفاظتی در انبار , ارائه گزارشهای لازم به مقامات ذیربط , توانمندی ها و شرایط احراز , حداقل کارشناسی در رشته های مدیریت، مهندسی صنایع و یا حسابداری , سن بین 30 تا 40 , حداقل 7 سال سابقه کاری , مسلط به اصول انبارداری , مسلط به کدینگ انبار , مسلط به فرآیندهای خط تولید , مسلط به مباحث ERP , مسلط به کار سنجی و ظرفیت سنجی تولید , توانایی شناسایی و رفع عدم انطباق‎ فرآیندهای انبار , منضبط، مسئولیت پذیر , سرعت عمل و دقت بالا در کار ,  ,  , اگر محیط و شرایط کار براتون اهمیت داره، سرورپارس یکی از انتخاب‌های خوب شما خواهد بود. , شرکتی پیشرو در حوزه فن آوری دیجیتال و اینترنت در محیط حرفه ای اما صمیمی و دوستانه برای تکمیل نیروهای خود بدنبال فردی برای موقعیت شغلی کارشناس تولید محتوا می باشد ,  ,  , مهارت ها  و تخصص های مورد نیاز: ,  , هدف‌گذاری و تدوین استراتژی عملیاتی تولید محتوای تخصصی با هدف انتشار در رسانه‌های درون‌سازمانی، شبکه‌های اجتماعی و رسانه‌های بیرونی , برنامه‌ریزی تخصصی و نظارت بر تولید محتوای متنی، گرافیکی و ویدیویی , بررسی اصالت محتوای تولید شده از لحاظ کلمات و رویکردهای کلیدی سازمان، اصول بهینه‌سازی دسترسی در موتورهای جستجو و همچنین سازگاری بر روال تحقق شاخص‌های کلیدی ارزیابی عملکرد (kpi/okr) , رصد مستمر و گزارش عملکرد رقبای کسب‌وکار سازمان و تدوین استراتژی رقابتی در بازیابی از طریق محتوا , مسلط به قوانین اولیه سئو و اشنایی به مباحث مارکتینگ و توانایی در ترجمه مزیت محسوب میشود , محل دفتر مرکزی در خیابان مطهری بعد از خ سهروردی , ساعات كار:  8:30 صبح الی 17:00 بعدازظهر( نیم ساعت تایم ناهار و نماز) , پنج شنبه 8:30 صبح الی 12:30 ,  , یادتون باشه داشتن شایستگی های زیر برای تیم ما بسیار با اهمیت هست: , مهمترین معیار ما همکاری با  یک همکار صادق ومتعهد و با پشتکار بالا ست , روحیه بالا در حل مسئله , با انگیزه در آموزش دانش های کسب و کار , مسئولیت‌پذیری بالا و توانایی انجام کار گروهی , برخورداری از روحیه‌ی یادگیری مداوم ,  , از مزایای کار در تیم سرورپارس میتونیم به موارد زیر اشاره کرد: , امنیت شغلی و پرداخت منظم , نظام جبران خدمات و درمان , کلاس ها و دوره های آموزشی , پس اگه سلامت و ایمنی محیط کارتون و امنیت شغلی براتون مهم ، در صورتی که شرایط بالا رو دارید ما بی صبرانه منتظر تون هستیم ,  ,  , استخدام 3 کارشناس پشتیبانی نرم افزار در شرکت آرشیت مهر رایانه , شرح وظایف : , • پاسخ به سوالات و اشکالات مشتری , • ارتباط از طریق AnyDesk با مشتری و دریافت اشکال موجود در سیستم , • امکان برطرف کردن خطاها و اشکالات موجود و ارائه نسخه به تیم تست , • ثبت نیازهای جدید اعلام شده در نرم افزار crm , خانواده آرشیت، به دنبال افزایش سرمایه انسانی خود می باشد و در این راستا پذیرای جوانان با انگیزه با ایده های نو می باشد. , در این مسیر با ما همراه شوید. ,  ,  , ما در خانه سرمایه به یک تدوینگر خلاق و توانمند نیاز داریم. این همکاری شامل این بخش ها میشه: , - تدوین دوره های آموزشی و پست های اینستاگرام , - فیلمبرداری موارد بالا , - تولید موشن گرافیک برای استوری ها و تبلیغات , - طراحی پست های گرافیکی , - خلاقیت و شناخت ترندهای شبکه های اجتماعی , - آشنایی به فتوشاپ مزیت محسوب میشه , - محیط کاری منعطف و دوستانه است و همچنین بودجه آموزش به نیروها تعلق میگیره ,  ,  , استخدام در گروه آموزشی پرش , شرایط: , دارای مدرک تحصیلی حداقل کاردانی , دارای روابط عمومی بالا و فن بیان قوی , ترجیحا آشنا به کار فروش تلفنی و CRM , بازه سنی 20 تا 35 سال , کار به صورت تمام وقت , ساعت کاری 9 الی 18 , مزایا: , حقوق: 5600 + پاداش و پورسانت + طرح های تشویقی + جوایز ویژه , بیمه تامین اجتماعی و بیمه تکمیلی , آموزش رایگان , امکان ارتقاء شغلی و فرصت رشد , پرداخت به موقع حقوق , آدرس: میدان جمهوری/ خ جمهوری ,  ,  , مهارت‌ های فنی , - تسلط کامل به JavaScript ،ES5 ،ES6 , - تسلط کامل به React.JS , - تسلط کامل به JSX ،Saga , - تسلط به CSS ،HTML ،ANTD , - تسلط کامل بر Redux  و آشنایی با Context API , - آشنایی با کتابخانه های رایج React , - تجربه کار با postman , - آشنایی با Webpack, bable , - آشنایی با مفاهیم asynchronous programming, closures, ES6, SOLID، clean code , داشتن این توانایی ها مزیت محسوب می شود , - کدنویسی خوانا، قابل نگهداری و مستند سازی کامل , - دارای مهارت حل مسئله , - توانایی کار تیم , - تعامل با بخش طراحی و بخش Back End , - کار با JIRA و GIT , - زبان انگلیسی , مزیت این شغل , - کار کردن با تیمی توانمند , - کار در محیط حرفه ای , - کار روی محصول خارجی , - کار با تکنولوژی های بروز , شرایط و ساعات کاری , – پرداخت حقوق و مزایای عالی، منظم و به موقع , – دارای بیمه تامین اجتماعی و بیمه عمر , – بیمه تکمیلی و بیمه دندانپزشکی مجزا , – محاسبه اضافه کاری طبق قانون , – کار در محیط حرفه ای , – ناهار و امکانات رفاهی , – فضای­ کاری دوستانه , – محل کار تهران جنت آباد جنوبی چهارراه لاله , نوع همکاری , تمام وقت , : شنبه تا چهارشنبه (9 الی 17:30 ) ,  ,  , فرصت شغلی حاضر در حوزه پخش مواد غذایی در سطح شهر تهران میباشد. شغلی مناسب برای افراد پرانرژی و مشتاق که با هوشمندی قادر به تولید خلاقیت هستند و با نبوغ سرشارشان پیشرو در رهبری دیگران خواهند بود . افرادی که تمایل دارند به جایگاه رفیع و درآمدی بالا دسترسی پیدا کنند ما این شایستگی را ارج نهاده و با حمایت از شما عزیزان مسیر حرکت شما را هموار خواهیم کرد. , محیطی آرام و دوستانه را فراهم آوردیم تا با همکاران فوق العاده خود بدون چالش به فعالیت مشغول شوید , و همچنین با برگزاری دوره های آموزشی رایگان کلیه نکات مورد نیاز را به بهترین شکل به شما آموزش خواهیم داد تا مسیر همواری جهت کسب درآمدی بالا ایجاد نمائیم . , دانش تخصصی و مهارت های مورد نیاز : , تسلط به فنون مذاکره , تسلط در پاسخ گویی به مشتریان , صدور پیش فاکتور و فاکتور برای مشتریان , ثبت و پیگیری فاکتورهای فروش مشتریان , پیگیری تسویه حساب مشتریان , شرایط احراز: , برخورداری از مهارتهای ارتباطی، کلامی، نوشتاری , توانایی برنامه ریزی جهت دستیابی به اهداف تعیین شده , سابقه کار فروش مزیت محسوب میشود , مزایا و امکانات : , بیمه تامین اجتماعی , طرح‌های تشویقی و انگیزشی , دریافت حقوق ثابت و کمیسیون عالی ,  ,  , استخدام کارشناس بازرگانی داخلی – واردات (خانم) ,  , شرکت پرتو درمان صمیمی فعال در حوزه تجهیزات پزشکی , جهت تکمیل کادر تخصصی واحد بازرگانی خود از کارشناسان باتجربه و دارای حداقل 5 سال سابقه کاری مرتبط و مسلط در حوزه بازرگانی و امور رگولاتوری واجد شرایط زیر، دعوت به همکاری می نماید: ,  ,  , · ,  , مسلط به کلیه امور مربوط به اداره کل تجهیزات پزشکی از جمله ثبت نمایندگی ، ثبت محصولات کمپانی و ... , · ,  , مسلط به اخذ مجوزهای واردات از سازمان غذا و دارو، سازمان صمت و سازمانهای ذیربط از جمله سازمان انرژی اتمی , · ,  , مسلط به سامانه imed ، ttac ، جامع تجارت و امور گمرکی   (epl) , · ,  , آشنایی با زبان انگلیسی در حد متوسط , · ,  , توانایی کار با نرم افزار Office به خصوص Word و Excel , · ,  , توانایی پیگیری منظم، هماهنگی ، انجام و پشتیبانی امور اجرایی , · ,  , داشتن روابط عمومی بالا، روحیه کار تیمی و سیستمی ,  ,  , راهنمایی و پاسخ به درخواست مشتریان (مسافر و راننده) از طریق مکالمه تلفنی و یا حضوری , تبدیل مشتری بالقوه به مشتری بالفعل , پیروی و حضور در شیفت های تعیین شده طبق برنامه زمانی هفتگی و رعایت نظم و انضباط کاری و همکاری در شیفت های جایگزین , دریافت حقوق ثابت به همراه پورسانت ماهیانه , پوشش بیمه تامین اجتماعی از روز اول کاری , نیازمندی‌ها: , سن: 18 - 30 سال , مدرک تحصیلی: حداقل فوق دیپلم (امکان فعالیت دانشجویان) , خدمت سربازی: اتمام خدمت سربازی / معافیت دائم یا تحصیلی , دارای ارتباطات میان فردی خوب , توانایی کنترل خشم و استرس , آشنایی با مبانی کامپیوتر ,  ,  , برنامه نویسی Backend و مدیریت فنی مجموعه , مهارت های مورد نیاز: , تسلط کامل به .Net Core , تسلط کامل به Entity Framework , تسلط کامل به OOP , آشنایی با Design Pattern , آشنایی با معماری Microservice , آشنا به SQL Server , آشنا به git , آشنایی با مفاهیم Scrum , آشنا با Azure Devops , دارای روحیه کارتیمی, خلاق و با پشتکار , حداقل 3 سال سابقه کار در این حوزه , آشنا با برنامه نویسی فرانت , دارای تجربه کافی در پیاده سازی پروژه های بزرگ نرم افزاری , ساعات کاری : شنبه تا چهارشنبه ساعت 9 الی 18 ,  ,  , تسلط کامل به امور اداری و اتوماسیون , تسلط به آفیس , روابط عمومی بالا , ظاهر آراسته , سابقه  کار گروهی , مسولیت پذیری بالا , مشتاق به آموزش و پیشرفت , آشنایی با حسابداری و crm ,  ,  , دارای حداقل مدرک تحصیلی کارشناسی حسابداری ، حسابرسی , حداکثر سن 32 سال متولدین 1368به بعد , دارای حداقل 3 سال سابقه کار مرتبط , مسلط به تهیه و ارسال لیست حقوق و دستمزد ، بیمه و مالیات , مسلط به تهیه و ارسال اظهارنامه ارزش افزوده و صورت معاملات فصلی , مسلط به ثبت های حسابداری , آشنایی به نرم افزار حسابداری سپیدار سیستم , آشنایی با نرم افزار آفیس (Word - Excel) , مسئولیت پذیر و منظم در انجام امور محوله , منظم و وقت شناس , ساعت کاری 8 تا 15:30 و پنجشنبه ها 8 تا 13:30 , حقوق توافقی بین قانون کار تا 10 میلیون تومان , محل کار محدوده ی فلکه دوم صادقیه ، بلوار آیت الله کاشانی ,  ,  , شرکت نبض الکترونیک فعال در حوزه واردات قطعات الکترونیکی و تجهیزات نورپردازی , در حال حاضر نیاز به محتواساز خانم/آقا برای تولید محتوا در پیج اینستاگرام شرکت داریم. , اگر  سابقه کاری مرتبط و حتی علاقه و انگیزه دارید رزومه خودتون رو برای ما ارسال کنید. , مواردی که ما از شما میخوایم: , خلاق و ایده پرداز , آشنایی با پریمیر (یا هر نرم افزار ادیت ویدیویی) , آشنا با الگوریتم های اینستاگرام و خلاقیت در تعامل با فالوور ها , خلاقیت در سناریو نویسی ویدیوها , (داشتن دوربین امتیاز محسوب می‌شود) ,  ,  , دانش تخصصی و مهارت‌های مورد نیاز : , مسلط به امور گردشگری , دارای سابقه شغلی در آژانس هواپیمایی , آشنایی با سیستم آمادئوس , مسلط به سیستم نیرا , مسلط به سیستم رزرواسیون آنلاین , به روز رسانی اطلاعات هتل ها , پشتیبانی و فروش محصولات ارائه شده , پیگیری رزروهای ثبت شده در سایت , تسلط کامل به زبان انگلیسی , مسلط به Word و Excel , راهنمایی و مشاوره مشتریان , پاسخگویی به تماس ها , ملاحظات: , دقیق و منظم , روابط عمومی بالا , مدیریت زمان , حفظ خونسردی و آرامش , مسئولیت پذیر , آموزش پذیر , انعطاف پذیر , توانایی برقراری ارتباط موثر , توانایی کار تیمی , آشنایی با CRM مزیت محسوب میشود. ,  ,  , هلدینگ بین المللی ملاصدرا ( ثبت vip) به منظور تکمیل کادر خود از واجدین شرایط ذیل دعوت به همکاری می نماید: , جنسیت: خانم / اقا , فروش و بازاریابی تلفنی در حوزه ثبتی ( داخلی و بین المللی ) , اموزش رایگان توسط تیمی مجرب و حرفه ای در زمینه ی فروش , امکان پیشرفت کاری و درامد بالا برای تمام نیروهای با سابقه و بی سابقه , مسلط به اصول و فنون مذاکره , داشتن انگیزه بلند مدت در کار-فعال و پویا با روابط عمومی قوی- پشتکار و روحیه انجام کار تیمی و پیگیری امور اجرایی , سن: حداکثر 30 سال , حقوق ثابت بی قید وشرط + پورسانت +بیمه + پاداش های هفتگی و ماهانه , ساعت کاری : شنبه تا چهارشنبه 9 تا 17 پنجشنبه ها 9 تا 14 ,  ,  , -حداقل دریافتی 12 میلیون تومان , -قدرت مدیریت در شرایط بحرانی , -خلاقیت و دید مهندسی , -توجه به جزییات سخت افزاری و نرم افزاری , -آشنا با نرم افزارهای مهندسی و الکترونیک , -توانایی یادگیری اپراتوری , - پر انرژی و باهوش , - دقیق و سخت کوش , -تمیز و منظم , - تسلط در کار با کامپیوتر و اینترنت , - مسلط به بردهای الکترونیکی , - شناخت قطعات الکترونیکی , - آشنا به زبان انگلیسی , *فعالیت شرکت (تجهیزات پزشکی) , *ساکن تهران , *سفر کاری دارد , *حقوق ثابت؛ پاداش , * پورسانت؛ حق ماموریت , *بیمه از زمان شروع , *تسهیلات بیمه تکمیلی , *اسم شرکت در گوگل مپ پین شده , *شنبه تا چهارشنبه 08:30 الي 17:00 , *پنجشنبه ها 08:30 الي 12:30(پنجشنبه ها یک هفته در میان تعطیل میباشد) ,  ,  , اگر علاقه مند به کار در یک محیط جوان ، پویا و دوستانه می باشید ، ما در میزبان مشتاق همکاری با شما در مسئول مانیتورینگ در محدوده قیطریه می باشیم. , این شغل دارای 17 شیفت کاری به صورت شناور می باشد که بین ۹-۸ شیفت صبح و ۹-۸ شیفت عصر خواهید داشد. , ساعت کاری شیفت صبح :‌ 8:30 صبح تا ۵ عصر , ساعت کاری شیفت عصر :‌  ۵ عصر تا 1:30 شب , تمامی آموزش ها از 0 تا 100 داخل مجموعه انجام خواهد شد . , دانش و توانایی های لازم : , - توانایی تجزیه و تحلیل , - توانایی انجام کار گروهی , - توانایی کار در شیفت چرخشی , - خلاق و نوآور , - پیگیر و مسئولیت پذیر , - تمایل به یادگیری , مزایا و امکانات : , - رشد و پیشرفت شغلی , - بیمه تامین اجتماعی , - پاداش عملکرد (پرداخت دلاری) , - وام و امور رفاهی ,  ,  , مهارت ها: , روابط عمومی بالا، , توانایی برقراری ارتباط با مشتریان، , آشنایی با زبان انگلیسی، , آشنایی با سیستم مدیریت ارتباط با مشتریان(CRM) , توانایی انجام کار به صورت مستقل و گروهی، تعهد کاری در انجام وظایف محوله به بهترین شکل ممکن , خلاقیت در حل مساله، , آشنایی کامل با ICDL، , صبر و بردباری در انجام امور , مواردی که دارا بودن آن ها مزیت محسوب می شود: , مدرک تحصیلی رشته های پرستاری ، علوم آزمایشگاهی و یا رشته های مرتبط , شرایط و مزایای همکاری: , رشد فردی در کنار رشد تیمی در محیطی دوستانه وصمیمی، آموزش حین کار مورد نیاز، فعالیت در شرکت دانش بنیان همراه با سیستم های نوین مدیریتی، استقرار در برج فناوری دانشگاه صنعتی امیرکبیر ,  ,  , یک نفر خانم جهت ثبت فاکتور ها در نرم افزار فروشگاهی هلو مورد نیاز می باشد. , تسلط به نرم افزار فروشگاهی هلو , خوش برخورد و خوش پوش , متانت و صبوری در برخورد با مشتریان و همکاران , منظم , متاهد به کار , داری روحیه کار تیمی , حقوق وزارت کار , اضافه کاری , مرخصی دو روز در ماه ,  ,  , مهارت‌های فردی: , خلاق و خوش‌فکر , علاقه‌مند به کار تیمی , دارای شخصیت منظم و دقیق , مسئولیت پذیر , متعهد و پرتلاش , مهارت‌های تخصصی: , مسلط به تدوین سناریو و استراتژی تولید محتوا , مسلط به نظارت براجرای کمپین‌ و تبلیغات اینستاگرامی , تسلط کامل به کارکرد و الگوریتم شبکه های اجتماعی و مدیریت و به‌روز‌رسانی آنها , تسلط به تهیه تقویم محتوایی سوشال , تسلط به فتوشاپ و برنامه های تدوین عکس و فیلم مثل canva, inshot و ... , پایش و ثبت و تحلیل داده‌ها و ارائه گزارشات آماری از شاخص‌‌های کلیدی عملکرد , تحلیل و بررسی پیج‌های اینستاگرامی و  رصد فعالیت آن‌ها , تدوین استراتژی هشتگ و بهره‌گیری تلفیقی هشتگ‌های ترند و نیچ , دارای حداقل 3 سال سابقه کار در فضای اینستاگرام ( همراه با نمونه کار موفق ) , مزایای حضور در لوناتو: , فرصت رشد برای افراد شایسته و توانمند , بیمه تامین اجتماعی , بیمه تکمیلی , بن‌های خرید محصولات , سرو صبحانه , دورهمی و گردش‌های فصلی , امکان همکاری با تیم و تعامل اطلاعات مهارتی و توسعه‌ی فردی , کار در محیط استارتاپی کاملا دوستانه و صمیمی و بی‌حاشیه , شرایط همکاری: , دارای حداقل ۲ سال سابقه کاری مرتبط با ارسال نمونه کار در اینستاگرام , ساکن شهر تهران , بازه سنی ۲۵-۳۵ سال , آدرس: , برج فناوری طرشت ,  ,  , شرکت سپیدآرنگ ایرانیان نوین از واجدین شرایط جهت تکمیل کادر فروش دعوت به همکاری می نماید: , جنسیت :اقا , سابقه کار:2 سال سابقه فروش حرفه ای , نوع همکاری: تمام وقت , ساکن تهران , سن : 23 تا 40 سال , ساعت کار :شنبه تا چهارشنبه :8:30 الی 16:30 پنج شنبه ها از ساعت 8:30 الی 13:30 , محدوده شرکت : آرژانتین ,  , مزایا , : , امنیت شغلی بالا  اعتماد و احترام , شرایط پرداخت به موقع :حقوق پایه 6300 +پورسانت + پاداش ( میانگین در آمد 15 میلیون و به بالا  ) بیمه از روز اول , برند شناخته شده صنف , لباس فرم و ابزار آلات  فروش مانند تبلت ، سیم کارت ، هنذرفیری وکیف و دادن نمونه محصول و کاتالوگ. دادن سبد فروش متنوع 25 ردیف کالایی رو به توسعه و افزایش , دارای موجودی کالای همیشگی در انبار , فروش چسب های صنعتی و ساختمانی , ( هدایای تولد و اعیاد (روز زن . روز مرد .ماه مبارک رمضان و عید نوروز از طرف شرکت ) , آموزش به صورت روزانه , هفتگی و ماهیانه فروش , امکان ارتقاء شغلی , سیستماتیک بودن فروش , دارای تیم فروش حرفه ای شاد , شرکت در همایش های فروش و توسعه فردی , سابقه فعالیت 9 ساله در زمینه بازرگانی , تعطیلات رسمی شرکت تعطیل است , تعطیلات نوروز با حقوق (حقوق ثابت + عیدی(دو پایه حقوق )+سنوات , کمک به رشد و توسعه فردی , نداشتن مشکل در مرخصی , انتظارات: , شفافیت , صداقت و امانتداری، زدن تارگت های مورد نیاز , تلاش برای رسیدن به تارگت و اهداف فروش , فن بیان بالا , ارتباط با مشتری و احترام به مشتری , جذب مشتری جدید. , توانایی فروش عمده و خرد ،تعاممل با تیم فروش , روحیه کار تیمی ،پیگیری پتاسیل با کارشناس فروش , احترام به قوانین و مقررات شرکت , تسلط به نرم افزار صدور فاکتور و سی آر ام ,  ,  , مدیر داخلی جهت هماهنگی داخلی , هماهنگی امور اداری , کنترل نظارت , office , جهت کار در باشگاه نیازمندیم , ارتباط با مشتری , آشنایی با نرم افزار های پایه , پرانرژی و دلسوز ,  ,  , . آشنایی و تسلط به زبان برنامه نویسیc# و .net و... , . آشنایی و تسلط به زبان برنامه نویسی c++ , . آشنایی و تسلط به زبان برنامه‌نویسی پایتون (بکند، فرانت، هوش مصنوعی، پردازش داده و ...) , . آشنایی و تسلط به زبانه برنامه نویسی فرانت مانند ( react، cssو ...) , . آشنایی و تسلط به زبان برنامه نویسیjava , . آشنایی و تسلط به برنامه نویسی برای برنامه های ios به طور نمونه(swift، object cو ...) , . آشنایی و تسلط به برنامه نویسی برای اپلیکیشن های اندروید ( کاتلین، فراتر و ...) , . کار با انواع دیتا بیس ها مانند nosqlو sqlها , .آشنایی و تسلط به موضوعات کد نویسی تمیز و شی گرایی و... , . آشنایی با موضوعات روز دنیا در زمینه های مهندسی دانش، شبکه های اجتماعی و یادگیری  ماشین و... , شرایط کار: , 1- همکاری به صورت نیمه وقت و تمام وقت کارآموز امیریه سرباز نخبه سرباز , 2- بیمه تکمیلی , 3- حقوق و مزایای مناسب , 4- سربازی نخبگان , 5-پاداش ... ,  ,  , مسلط به فرایندهای سازمانی بخصوص در حوزه پخش و تولید , مسلط به مفاهیم اصلی ERP , خوش برخورد , صبور , توانایی ریشه یابی مشکلات مطرح شده از طرف کاربران سیستم , تجربه کار تیمی , ارسال گزارشات روزانه کاری , قدرت بیان بالا جهت اموزش , تسلط به یکی از ابزارهای مستند ساز جهت مستند سازی فرایندها , فارغ  التحصیل در یکی از رشته های فناروی اطلاعات یا مهندسی صنایع , ساعت کاری شنبه تا چهار شنبه از ساعت 8 صبح تا 16.30 و پنج شنبه ها تا ساعت 12 اما با توجه به مدل کاری ، در روزهای عادی اضافه کاری نیاز است. , نکته : محل کار جاده مخصوص میباشد ,  ,  , تسلط کامل بر Html5 و Css , تسلط کافی در کار با آخرین ملحقات Css مانند Flex و Grid System , تسلط بر تولید خروجی markup با بهترین کیفیت بر اساس ui داده شده , تبحر در کار با پیش پردازنده های Css ترجیحا Sass , تسلط کامل بر Js و Ecmascript و کتابخانه های مربوطه مانند Jquery یا alpineJs , تجربه کافی با Bootstrap , Material Design و tailwindcss , تسلط حرفه ای به اصول و تکنیکهای طراحی Responsive , تسلط کافی به یکی از متدولوژی های استاندارد نامگذاری مانند BEM یا OOCSS , آشنایی و تجربه کار با Figma و Adobe XD و Zeplin , آشنا با Methodology Agile و Scrum , مهارت‌های امتیازی: , تجربه کار گروهی و ارسال و ذخیره سازی کد با Repository Git , آشنایی با مفاهیم ui/ux , آشنایی با مفاهیم Seo و ابزارهای پرفورمنس مارکتینگ , تجربه تدریس و Mentorship , مهارت های فردی: , دارای روحیه همکاری تیمی , با انگیزه و پرانرژی , علاقه مند به یادگیری به صورت پیوسته و مطالعات تخصصی , تسلط به زبان انگلیسی , توانایی مدیریت زمان , خلاق در به کارگیری راه حل‌های بهینه , شرایط و مزایای کار در مشغول: , ساعات کاری منعطف , محیط کار حرفه ای و دوستانه , کار بر روی پروژه های بین المللی و سطح کیفی بالا , پرداخت منظم حقوق , محیطی پویا، جوان، آموزشی با فرصت رشد و توسعه شغلی ,  ,  , وظایف کلیدی : ,  , ·        نصب و راه اندازی سرورهای مورد نیاز در محل دیتاسنتر مشترکین , ·        استقرار ، آموزش و پیاده سازی سرویس های شوکا برای کاربران , ·        آنکال بودن در طول ساعت اداری در خارج از سازمان , ·        حل مشکلات فنی کاربران در لحظه , ·        تست پلتفرم های مورد نیاز کاربران برای استفاده از سرویس ,  , مهارت‌های مورد انتظار : , ·        تسلط بر +Network , ·        تسلط بر  CCNA , ·        آشنایی با مجازی سازی و نصب سرور در محیط مجازی , ·        آشنایی با ویندوز سرور و اکتیو دایرکتوری مزیت محسوب می شود ,  , ·        تسلط بر مفاهیم OSI , ·        آشنایی با فرآیندهای ITIL مزیت محسوب می شود , ·        توانایی Troubleshooting مشکلات نرم افزاری و شبکه کاربران , ·        توانایی گزارش دهی مستمر به مدیر مربوطه , ·        توانایی حل مسئله و مهارت تشخیص، تحلیل و پیگیری مشکل کاربران , ·        فنون مذاکره , ·        توانایی برقراری ارتباطات موثر با کاربران , ·        دانش زبان انگلیسی حداقل متوسط ( توانایی خواندن متون انگلیسی الزامی است ) ,  ,  ,  , تسلط کامل بر React.Js و Next.Js , تبحر کافی در کار با State Management ها مانند  Redux/Mobex و hooks ها , تسلط کامل بر Typescript و پیاده سازی کامل پروژه های ReactJs با آن , تسلط بر تولید خروجی markup با بهترین کیفیت بر اساس ui داده شده , تبحر در کار با Html , Css و Sass , تسلط کافی در کار با آخرین ملحقات Css مانند Flex و Grid System , تسلط کامل بر Js و Ecmascript , تجربه کافی با Bootstrap , Material Design و tailwindcss , تسلط به اصول و تکنیکهای طراحی Responsive , تسلط کافی در استفاده از Restful Api و Qraphql با ابزارهای Swagger و Postman و Apollo Server , تجربه کار با ابزارهای Webpack ،npm و توانایی ساخت کتابخانه های npm , آشنا با Methodology Agile و Scrum , تسلط در بکارگیری مفاهیم Clean Code و بهبود و refactoring سورس کد , تجربه کار گروهی و ارسال و ذخیره سازی کد با Repository Git , مهارت‌های امتیازی: , تجربه کار کردن با ابزارهای تست نویسی Unit-Test و feature-Test نظیر mocha یا jest , تجربه طراحی و توسعه وب اپلیکیشن برای موبایل با React Native یا Flutter و معماری PWA , آشنایی با مفاهیم Seo و ابزارهای پرفورمنس مارکتینگ , تجربه تدریس و Mentorship , مهارت های فردی: , دارای روحیه همکاری تیمی , با انگیزه و پرانرژی , علاقه مند به یادگیری به صورت پیوسته و مطالعات تخصصی , تسلط به زبان انگلیسی , توانایی مدیریت زمان , خلاق در به کارگیری راه حل‌های بهینه , شرایط و مزایای کار در مشغول: , ساعات کاری منعطف , محیط کار حرفه ای و دوستانه , کار بر روی پروژه های بین المللی و سطح کیفی بالا , پرداخت منظم حقوق , محیطی پویا، جوان، آموزشی با فرصت رشد و توسعه شغلی ,  ,  , شرایط احراز: , 1. فن بیان قوی ، صبور و خوش برخورد , 2.  دارای روابط عمومی بالا به همراه اعتماد به نفس مناسب , 3. توانمند در مذاکره تلفنی و ارتباط با مشتری , 4.  مسلط به office و نرم افزارهای گزارش گیری , 5.  آشنا و مسلط به شبکه های رادیویی , 6.دارای روحیه کار تیمی ، دقت و سرعت عمل بالا , 7. دارای موتورسیکلت , مسئولیت ها : , 1. پاسخ گویی به تلفن های پشتیبانی و رفع مشکل مشترکین , 2. انجام امور محوله در طول شب و ارائه گزارش به سرپرست , 3. مراجعه به محل مشترکین وبررسی خرابی در محل و حل مشکلات مشترکین , ساعت کار : 16لغایت 24:00 , مکان : شریعتی نزدیک مترو قلهک , مزایا: , - حقوق بموقع , - بیمه تکمیلی , - بیمه تامین اجتماعی از روز اول ,  ,  , تسلط کامل بر Vue.Js و Nuxt.Js , تبحر کافی در کار با State Management ها و Vuex , تسلط کامل بر Typescript  و پیاده سازی کامل پروژه های VueJs با آن , تسلط بر تولید خروجی markup با بهترین کیفیت بر اساس ui داده شده , تبحر در کار با Html , Css و Sass , تسلط کافی در کار با آخرین ملحقات Css مانند Flex و Grid System , تسلط کامل بر Js و Ecmascript , تجربه کافی با Bootstrap , Material Design و tailwindcss , تسلط به اصول و تکنیکهای طراحی Responsive , تسلط کافی در استفاده از Restful Api و Qraphql با ابزارهای Swagger و Postman و Apollo Server , تجربه کار با ابزارهای Webpack ،npm و توانایی ساخت کتابخانه های npm , آشنا با Methodology Agile و Scrum , تسلط در بکارگیری مفاهیم Clean Code و بهبود و refactoring سورس کد , تجربه کار گروهی و ارسال و ذخیره سازی کد با Repository Git , مهارت‌های امتیازی: , تجربه کار کردن با ابزارهای تست نویسی Unit-Test و feature-Test نظیر mocha یا jest , تجربه طراحی و توسعه وب اپلیکیشن برای موبایل با React Native یا Flutter و معماری PWA , آشنایی با مفاهیم Seo و ابزارهای پرفورمنس مارکتینگ , تجربه تدریس و Mentorship , مهارت های فردی: , دارای روحیه همکاری تیمی , با انگیزه و پرانرژی , علاقه مند به یادگیری به صورت پیوسته و مطالعات تخصصی , تسلط به زبان انگلیسی , توانایی مدیریت زمان , خلاق در به کارگیری راه حل‌های بهینه , شرایط و مزایای کار در مشغول: , ساعات کاری منعطف , محیط کار حرفه ای و دوستانه , کار بر روی پروژه های بین المللی و سطح کیفی بالا , پرداخت منظم حقوق , محیطی پویا، جوان، آموزشی با فرصت رشد و توسعه شغلی ,  ,  , ·         پذیرش و برنامه ریزی بیمار , ·         پاسخگویی تلفنی , ·         جذب مشتری، مشتری مداری , مزایا: , ·         بیمه , ·         پاداش و عیدی , ·         قرارداد رسمی , ·         پرداخت به موقع ,  , توانمندی ها , ·         پر انرژی، منضبط و مسئولیت پذیر , ·         روابط عمومی بالا , ·         افراد با سابقه کار در کلینیک زیبایی در اولویت هستند , ·         مسلط به کامپیوتر , ·         فن بیان عالی , ·         متعهد، منظم، پیگیر و آراسته ،صبور و با حوصله ,  , حداقل ۳ سال سابقه کار، خانم، بین ۲۰ تا ۳۰ سال سن، تمام وقت ,  ,  , مهارت‌های اصلی , english language , RESTful API , React.js , Next.js , Redux , HTML/CSS , SASS/SCSS , JavaScript , jquery , my sql , Respinsive/Mobile Design , CSS framework like bootstrap , ajax , Git/Version Control , Postman , شرایط , دارای نمونه کار عالی , دارای لپ تاپ , ایده پردازی قوی , سرعت عمل بالا , پر انرژی و خلاق , آشنایی با برنامه نویسی شی گرا - OOP , آشنایی با سایت استک اورفلو - stackoverflow , شنبه تا چهارشنبه 9 الی 17 , پنجشنبه 9 الی 13 , محل کار: 50 قدمی ایستگاه مترو بیمه ,  ,  , مهارت‌های اصلی , english language , RESTful API , php / laravel , JavaScript , jquery , my sql , ajax , Git/Version Control , Postman , Spring MVC / Spring Boot / Spring Data / Spring Security , Message queuing services , Microservice , شرایط , دارای نمونه کار عالی , دارای لپ تاپ , ایده پردازی قوی , سرعت عمل بالا , پر انرژی و خلاق , روحیه کار تیمی و همکاری مثبت , منظم و منضبط , آشنایی با برنامه نویسی شی گرا - OOP , آشنایی با سایت استک اورفلو - stackoverflow , شنبه تا چهارشنبه 9 الی 17 , پنجشنبه 9 الی 13 , محل کار: 50 قدمی ایستگاه مترو بیمه ,  ,  , شرح وظایف: , -   عیب یابی و رفع مشکلات فنی گزارش شده از طریق سیستم تیکتینگ , -   برقراری تماس تلفنی با کاربران جهت پیگیری و رفع مشکلات گزارش داده شده و ارائه راهکارهای فنی مناسب , -   مانیتور کردن سرورهای مشترکین جهت بهبود یا ارتقاء منابع , -   بررسی دوره ای و اطمینان از بکاپ گیری سرویس ها , شرایط احراز: , -   مسلط به لینوکس Lpic2 , -   مسلط به سرویس های DNS ، MAIL ، MySQL و  Apache , -   مسلط به عیب یابی و رفع مشکلات , -   آشنا به نرم افزارهای مانیتورینگ , -   آشنا با انواع ILO و Raid ,  ,  , شرح شغل و وظایف , - لطفا افرادی که دارای ویژگی های زیر میباشند اقدام به ارسال رزومه نمایند. , - دقیق، پیگیر، قابل اعتماد و مسئولیت پذیر , - آشنا به صدور اسناد حسابداری، انواع رویدادهای مالی، رفع مغایرت مالی و کنترل تنخواه گردان , - آشنایی کامل با قوانین و مقررات مالیاتی، قانون کار و تامین اجتماعی و تجارت , - محاسبه حقوق و دستمزد و صدور اسناد مربوطه، تهیه لیست بیمه و ارسال آن , - تهیه و تنظیم اظهار نامه مالیاتی پایان سال و مالیات عملکرد , - تهیه و تنظیم اظهارنامه ارزش افزوده، تهیه و تنظیم گزارش فصلی خرید و فروش , - بستن حسابهای موقت و دائم، بهای تمام شده، سود و زیان , - ساعت کاری 9 الی 17 پنجشنبه 9 الی 13 ,  ,  , ترمه نفیس  ؛ شعبه تهران جهت تکمیل کادر فروش خود از متقاضیان همکاری با شرایط زیر دعوت به همکاری مینماید : , شرایط : , تجربه در فروش تلفنی و توانایی جذب مشتری , توانایی و علاقه برای مذاکره تلفنی با مشتریان , روابط عمومی بالا و فن بیان قوی , دارای پشتکار و روحیه پیگیری , تصمیم گیری های سریع و درست در زمان تماس تلفنی , توانایی بالا بردن روحیه کار تیمی , حضور در محل کار با ظاهری آراسته , منظم و وقت شناس , مهارت : , آشنایی با آفیس , شرح وظایف : , ۱)ارتباط با شرکت های دولتی و  خصوصی  جهت تامین هدایای سازمانی و نمایشگاهی , ۲)بررسی و تحلیل نیازهای این شرکت ها , ۳)فروش و پیگیری ارسال محصولات , شرح موقعیت شغلی , قرار داد تمام وقت , ساعت کاری شنبه تا چهارشنبه 9 تا 17 , پنج شنبه ها ۹ تا 14 , بیمه , پورسانت , پاداش , عیدی ,  ,  ,  , کارمند اداری خانم , جهت کار در بخش اداری شرکت , محل شرکت شرق تهران نزدیک به میدان امام حسین می باشد , حتما مسیر بررسی و سپس رزومه ارسال شود , نیاز به داشتن مهارت در کار با سیستم دارد , آموزش کار با برنامه های تخصصی شرکت داده می شود , کار بایگانی , پاسخ به تماس های مراکز ,  ,  , نام کامل شرکت: (شرکت پائیزان تجارت مهر وارد کننده ژلهای آلیاکسین . پروفایلو و آلجنس). , زمینه فعالیت: ژل جوانساز و فیلرهای پوستی. , پوزیشن مورد نیاز برای استخدام: , ویزیت پزشک و فروش , لطفا فقط افراد دارای مشخصات زیر نسبت به ارسال رزومه اقدام فرمایند: , شخصات نیروی مورد نیاز: , جنسیت:خانم و آقا , شهر:تهران , تحصیلات:بالای کاردانی , سابقه کار:۳سال , مهارتهای کامپیوتری:اکسل و ورد در حد مبتدی , نوع همکاری: تمام‌وقت . , سایر توضیحات: , زمینه فعالیت محصولات زیبایی و جوانساز پوست , بیمه از ابتدای همکاری , حقوق ثابت , ایاب ذهاب , پورسانت , بونس KPI ، پاداش بله ماهیانه ,  ,  , آشنایی با نرم افزار  حسابداری سپیدار , •ثبت و بایگانی اسناد دریافت و پرداخت , • صدور فاکتور و پیش فاکتور , • چک و سر رسیدها , • توانایی بایگانی مستندات و موارد مربوط به حسابداری و صندوق , • آشنایی  به امور مالی شرکت بازرگانی , مشتاق یادگیری و نظم در کار , محدوده پیروزی , ساعت کاری , شنبه تا چهارشنبه 9 الی 15 - پنج شنبه 9 الی 13 , مزایا شامل بیمه و حقوق توافقی متناسب با توانایی ,  ,  , ما در بهترینو میزبان بیش از 5 میلیون کاربر ماهانه هستیم و در حال حاضر به دنبال یک توسعه‌دهنده‌ی Front-End‌ایم تا با کمک هم بتوانیم خدمات بهتری به کاربران بهترینو ارائه کنیم. , کارهایی که انجام می‌دهیم شامل این موارد می‌شود: ,  , • همکاری با بخش Back-End و دیزاین برای درک نیازمندی محصول و طراحی راه‌حل‌های بهینه , • معماری و پیاده‌سازی اپلیکیشن وب , • بهینه‌سازی سرعت (page speed) و تجربه کاربری , • ایجاد ساختار SEO friendly به کمک SSR و پیاده‌سازی schema برای صفحات ,  , مهارت‌های ضروری: ,  ,  , • تسلط و درک عمیق از JS، CSS3 و HTML5 , • آشنایی با Sass , • تسلط کامل و تجربه کار با React.js , • آشنایی و تجربه کار باapplication state management  مثلا redux یا mobx , • تسطل کامل بر فریم‌ورک Next.js , • آشنایی با دیزاین سیستم Material-ui , • تسلط کار با Git , • روحیه چالش‌پذیری و پیگیری امور , • خلاق، منظم و با انگیزه , • مشتاق به یادگیری و کسب دانش روز , • دارای روحیه کار تیمی , • توانایی مدیریت زمان ,  , داشتن این مهارت‌ها مزیت محسوب می‌شود: ,  , • آشنایی با Node js , • تجربه ساخت اپلیکیشن با React Native , • آشنایی و تجربه کار با Electron js , • تجربه پیاده‌سازی Micro Frontend ,  ,  , شرکت توسعه بازرگانی آهن و فولاد پردیس آسیا برای بخش حسابداری خود نیاز به نیرو دارد , کمک حسابدار خانم سن از 20 الی 27 , که ثبت فاکتور های روزانه در نرم افزار حسابداری  و دفاتر و...انجام دهد. , کار سختی نیست و نیاز به دقت هوش و پشتکار دارد , کسانی  که خودرا با دقت و پشتکار میدانند لطفا رزومه خودرا ارسال کنند. ,  ,  , ما در \" , رومــاک ارتــباط , \"  برای تـوسـعـه محـصـولات و استـارتاپ‌هـای خـود نیـازمنـد پیـوستـن چنـد فـرد باتـجربـه و بامهـارت بـالا در زمینـه برنامه‌نویـسی ReactJS هستیــم. , قابلیت‌هــای مــورد انتــظار : , تسـلط کامـل بـه , JavaScript , دارای مهـارت بـالا در , React.JS ,  , دارای مهـارت بـالا در , Redux , تسلط کافی در موافهیم تبدیل طرح , sketch , یا , xd , به فرمت , HTML , مهــارت بـرنـامــه‌نـویـســی بـا , HTML5 , ، , CSS , ، , Ajax , , , jQuery , , , Bootstrap , آشنــایـی بـا , Restful API , ، , JSON API , و نحــوه‌ ارتبــاط گیــری بـا آن‌ها , تسلــط بـه مفــاهیــم , Responsive , آشنـا بـه , npm , , , webpack , * داشتــن تجــربـه کـاری با   Mapbox, OpenLayers , Chartjs , HighCharts , D3   امتیاز محسوب می شود. , مهــارت‌هــای  شخـصــیتــی : , دارای روحیــه کار تیـمی ، مسئـولیـت پـذیـر ، منــظـم ، خــلاق , مــــزایـــا : , محیـط  گـرم  و  صمیمــی , پـوشش  بیـمــه تـامیـن اجـتـمـاعـی و بیـمــه تـکمـیــلـی برای خـود پرسنـل و خـانـواده محـترم ایشـان , حـقـــوق  افــزایــشی  و  رقـابتـی , روزهای فعالیـت شنـبــه تا چهـارشنبـه , ساعـت  کاری  8:30  الـی  17:10   ( تا یک ساعـت شنـــاور ) , آدرس  دفتـر :  خیابان کارگرشمالی - روبـرو پارک لاله ,  ,  , ما در \"رومــاک ارتــباط\"  برای تـوسـعـه محـصـولات و استـارتاپ‌هـای خـود نیـازمنـد پیـوستـن چنـد فـرد باتـجربـه و بامهـارت بـالا در زمینـه ASP.NET Core هستیــم. , قابلیت‌هــای مــورد انتــظار : , 1- C#.NET , 2- ASP.NET MVC  - ASP.NET Core , 3- Microsoft SQL Server , 4- JWT , 5- Dapper / EF , 6- Troubleshooting , 7- تســلط بر انــواع وب سرویـس‌ها  RESTful , 8- Design Pattern , 9- آشنـا به Git , مهــارت‌هــای  شخـصــیتــی : , دارای روحیــه کار تیـمی ، مسئـولیـت پـذیـر ، منــظـم ، خــلاق , مــــزایـــا : , محیـط  گـرم  و  صمیمــی , پـوشش  بیـمــه تـامیـن اجـتـمـاعـی و بیـمــه تـکمـیــلـی برای خـود پرسنـل و خـانـواده محـترم ایشـان , حـقـــوق  افــزایــشی  و  رقـابتـی , روزهای فعالیـت شنـبــه تا چهـارشنبـه , ساعـت  کاری  8:30  الـی  17:10   ( تا یک ساعـت شنـــاور ) , آدرس  دفتـر :  خیابان کارگرشمالی - روبـرو پارک لاله ,  , "}, {"title": "مسئول کلاس آنلاین , کارمند اداری - خانم , مسئول پذیرش , مسئول دفتر - خانم , طراح دکوراسیون داخلی , کارمند اداری , منشی اداری - خانم , کارمند اجرایی واحد چاپ , اپراتور تماس , کارشناس فروش , کارمند اداری فروش , کارمند روابط عمومی - خانم , منشی و مسئول دفتر - خانم , کارمند اداری - خانم , مدیر منابع انسانی - خانم , کارشناس فروش سازمانی (B2B) , منشی اداری - خانم , کارمند اداری - خانم , مسئول منابع انسانی - خانم , کارشناس فروش , کارمند دفتری - اراک , کارمند اداری - خانم , کارشناس فروش , کارمند اداری , مسئول دفتر - خانم , مسئول دفتر مدیر عامل , کارمند اداری - خانم , مسئول دفتر - خانم , منشی - خانم , پشتیبانی تلفنی - آقا , کار آموز حقوقی , اپراتور انبار , کارشناس مرکز تماس , کارمند مرکز تماس (پشتیبانی مشتریان) , مسئول دفتر مدیر عامل , کال سنتر فنی , کارمند اداری و منابع انسانی , طراح دکوراسیون داخلی , منشی مدیریت , کاراموز پروژه , مسئول دفتر , منشی و مسئول دفتر , منشی آموزشگاه زبان - خانم , کارشناس پشتیبانی مشتریان , مسئول دفتر - خانم , مدرس فرانسه , کارمند اداری , مدرس آلمانی , کارمند اداری فروش , کارمند اداری , پشتیبان دستگاه کارتخوان - آقا , پشتیبان دستگاه کارتخوان - آقا , پشتیبان دستگاه کارتخوان - آقا , پشتیبان دستگاه کارتخوان - آقا , کارمند امور اداری - خانم , کارمند پذیرش , ناظر دوربین مداربسته - خانم , کارمند اداری , مربی , کارمند اداری , کارمند اداری , مسئول دفتر - خانم , منشی و مسئول دفتر - خانم , کارمند اداری , کارمند امور اداری - خانم , مسئول دفتر - خانم , کوردیناتور , مسئول دفتر معاونت فروش - خانم , منشی - خانم , کارمند اداری , کارمند اداری , منشی بازرگانی , منشی دیجیتال مارکتینگ , کارمند امور اداری - خانم , منشی و مسئول دفتر - خانم , کارمند اداری - خانم , کارمند اجرایی - خانم , منشی اداری - خانم , منشی اداری - خانم , مدرس زبان انگلیسی کودک و خردسال , مدرس زبان انگلیسی بزرگسال , کارمند اداری , مسول دفتر - خانم , کارمند اداری - خانم , منشی , کارمند پشتیبان اداری - خانم , مسئول دفتر - خانم , کارمند  اداری - خانم , کارمند اداری , کارمند اداری - خانم , ", "desc": ""}, {"title": "استخدام اسکرام مستر , استخدام برنامه نویس Angular , استخدام کارشناس Service Desk , استخدام بازاریاب تلفنی , استخدام کارشناس Service Desk (کرج) , استخدام کارشناس حسابداری , استخدام کارشناس تدوین استراتژی , استخدام مسئول امور اجرایی , استخدام کارشناس پشتیبانی فنی(NOC) , استخدام کارشناس فروش , استخدام سرپرست بازرگانی خارجی , استخدام برنامه نویس Front End (Angular) , استخدام کارشناس حسابداری , استخدام کارشناس اداری و منابع انسانی , استخدام کارشناس حمل زمینی , استخدام کارشناس فروش حمل دریایی , استخدام مدرس (آموزش ویدئویی-دورکاری) , استخدام کارشناس بازاریابی و فروش (لوازم جانبی موبایل) , استخدام مدیر ارتباط با مشتریان , استخدام مشاور مهاجرتی , استخدام برنامه‌نویس جاوا (Java-دورکاری) , استخدام ادمین شبکه‌های اجتماعی , استخدام کارشناس فروش و بازاریابی , استخدام سرپرست جذب ناوگان (بابل) , استخدام سرپرست جذب ناوگان (گرگان) , استخدام سرپرست جذب ناوگان , استخدام کارشناس فروش تلفنی , استخدام مدیر فنی واحد هاستینگ , Hiring Product Owner , استخدام کارشناس مانیتورینگ (NOC) , استخدام کارشناس دیجیتال مارکتینگ , استخدام کارشناس مانیتورینگ (NOC - شیفت شب) , استخدام تحلیلگر نرم‌افزار و سیستم , استخدام کارشناس اسپلانک و SOC , استخدام مهندس DevOps , استخدام سرپرست IT , استخدام بازرس IT , استخدام دستیار مدیر فنی , استخدام Sales Manager , استخدام مهندس SRE , استخدام کارشناس تست نرم‌افزار , استخدام برنامه‌نویس هوش تجاری , استخدام UI Developer , استخدام کارشناش فروش , استخدام برنامه‌نویس React , استخدام خبرنگار عکاس , استخدام برنامه نویس C# , استخدام حسابدار , استخدام کارشناس مالی و حسابداری کارگزاری , استخدام کارشناس شبکه و امنیت (Help Desk) , استخدام کارشناس بازاریابی و تبلیغات , استخدام کارشناس توسعه بازار و فروش , Hiring Senior Back-End Developer (NodeJS – NestJS) , استخدام کارشناس امور مشتریان , استخدام فروشنده موبایل , استخدام مدیر اداری و منابع انسانی , استخدام کارشناس امور مهاجرتی , استخدام کارشناس تست نرم افزار , استخدام کارشناس کنترل و تضمین کیفیت (آقا-بندر جاسک) , استخدام برنامه‌نویس Back-End) PHP) , استخدام کارشناس ارزیابی و ارتقاء , استخدام مدیر منابع انسانی (IT HR Manager) , Hiring Back_End Developer (PHP) , استخدام کارشناس پذیرش تحصیلی , استخدام HR Administrator , Hiring Network Security Engineer , استخدام سرپرست فروشگاه (کیش) , استخدام منشی , استخدام سرپرست طراح و گرافیست , استخدام مسئول دفتر مدیرعامل , استخدام برنامه نویس PHP , استخدام کارشناس مرکز تماس , استخدام توسعه دهنده و پشتیبان نرم افزارهای فرآیندی , استخدام کارشناس فروش , استخدام فروشنده مویرگی , استخدام معامله گر اوراق بهادار (بابل) , استخدام مسئول دفتر-خانم , Hiring Category Manager , استخدام کارآموز بازرگانی , استخدام Social Media Manager , استخدام Account Manager , استخدام سرپرست کنترل کیفیت پروژه‌های پایدارسازی گود , استخدام کارشناس تست نرم افزار(QA) , Hiring Senior Product Manager , استخدام برنامه نویس #C , Hiring JIRA Administrator , استخدام کارشناس رگولاتوری , استخدام Human Resources Coordinator , استخدام کارشناس اجرایی , استخدام فروشنده تلفنی , استخدام کارشناس پشتیبانی فروش , استخدام تستر-تحلیلگر , استخدام کارسناس بازاریابی و فروش , Hiring DevOps Engineer , استخدام دستیار مدیر اجرایی , استخدام کارشناس توسعه منابع انسانی , استخدام سرپرست فروش , استخدام مالک محصول (Product Owner) , استخدام مدیر بازرگانی , استخدام کارشناس طراحی صنعتی , ", "desc": ""}]